"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 12998, \"word_counts\": \"{\\\"<es>\\\": 12998, \\\"\\\\u00bfcu\\\\u00e1l\\\": 2168, \\\"es\\\": 5850, \\\"el\\\": 7482, \\\"nombre\\\": 1869, \\\"de\\\": 6417, \\\"la\\\": 7860, \\\"empresa\\\": 361, \\\"en\\\": 6655, \\\"cami\\\\u00f3n\\\": 195, \\\"<end>\\\": 12998, \\\"cual\\\": 1887, \\\"este\\\": 705, \\\"restaurante\\\": 68, \\\"que\\\": 4000, \\\"caja\\\": 106, \\\"esta\\\": 1218, \\\"\\\\u00bfpuedes\\\": 3, \\\"decir\\\": 5, \\\"a\\\": 653, \\\"d\\\\u00f3nde\\\": 61, \\\"va\\\": 110, \\\"alguno\\\": 1, \\\"los\\\": 570, \\\"autobuses\\\": 24, \\\"del\\\": 2634, \\\"edificio\\\": 232, \\\"cuando\\\": 78, \\\"abre\\\": 4, \\\"tienda\\\": 361, \\\"imagen\\\": 663, \\\"\\\\u00bfcu\\\\u00e1les\\\": 206, \\\"son\\\": 342, \\\"n\\\\u00fameros\\\": 141, \\\"letrero\\\": 1432, \\\"\\\\u00bfqu\\\\u00e9\\\": 1975, \\\"dice\\\": 962, \\\"escritura\\\": 15, \\\"tren\\\": 381, \\\"calle\\\": 328, \\\"marca\\\": 875, \\\"agua\\\": 66, \\\"lo\\\": 1052, \\\"est\\\\u00e1\\\": 1773, \\\"escrito\\\": 1081, \\\"parte\\\": 867, \\\"superior\\\": 442, \\\"fotografo\\\": 32, \\\"cu\\\\u00e1l\\\": 469, \\\"direcci\\\\u00f3n\\\": 108, \\\"web\\\": 304, \\\"se\\\": 1373, \\\"muestra\\\": 483, \\\"manual\\\": 4, \\\"destino\\\": 37, \\\"bus\\\": 405, \\\"jugadores\\\": 57, \\\"camiseta\\\": 245, \\\"las\\\": 454, \\\"letras\\\": 423, \\\"rosadas\\\": 1, \\\"tabla\\\": 36, \\\"snowboard\\\": 13, \\\"matr\\\\u00edcula\\\": 109, \\\"rojo\\\": 543, \\\"te\\\": 55, \\\"indica\\\": 34, \\\"hagas\\\": 18, \\\"palabra\\\": 1372, \\\"encima\\\": 56, \\\"n\\\\u00famero\\\": 1049, \\\"8\\\": 3, \\\"\\\\u00bfa\\\": 117, \\\"qu\\\\u00e9\\\": 1799, \\\"tipo\\\": 447, \\\"escuela\\\": 16, \\\"asiste\\\": 1, \\\"ni\\\\u00f1o\\\": 25, \\\"veh\\\\u00edculo\\\": 93, \\\"hay\\\": 692, \\\"autob\\\\u00fas\\\": 390, \\\"palabras\\\": 97, \\\"muestran\\\": 50, \\\"inferior\\\": 420, \\\"ca\\\\u00f1\\\\u00f3n\\\": 2, \\\"correo\\\": 13, \\\"electr\\\\u00f3nico\\\": 12, \\\"foto\\\": 487, \\\"aparece\\\": 232, \\\"y\\\": 167, \\\"blanco\\\": 285, \\\"fondo\\\": 100, \\\"escrita\\\": 280, \\\"fuente\\\": 10, \\\"m\\\\u00e1s\\\": 152, \\\"grande\\\": 89, \\\"equipo\\\": 89, \\\"juega\\\": 16, \\\"encabezado\\\": 2, \\\"dentro\\\": 40, \\\"loccitane\\\": 1, \\\"numero\\\": 559, \\\"dado\\\": 13, \\\"texto\\\": 201, \\\"trasera\\\": 55, \\\"camisa\\\": 119, \\\"hombre\\\": 132, \\\"iniciales\\\": 23, \\\"enumeradas\\\": 6, \\\"costado\\\": 216, \\\"encuentran\\\": 6, \\\"botella\\\": 84, \\\"verde\\\": 198, \\\"chicos\\\": 13, \\\"colores\\\": 3, \\\"est\\\\u00e1n\\\": 99, \\\"hechos\\\": 4, \\\"pezones\\\": 2, \\\"ne\\\\u00f3n\\\": 14, \\\"ferrocarril\\\": 7, \\\"esquina\\\": 164, \\\"izquierda\\\": 406, \\\"combinaci\\\\u00f3n\\\": 11, \\\"rojas\\\": 28, \\\"avi\\\\u00f3n\\\": 265, \\\"anuncia\\\": 157, \\\"puertas\\\": 5, \\\"ruedas\\\": 6, \\\"delanteras\\\": 2, \\\"proyector\\\": 6, \\\"se\\\\u00f1al\\\": 111, \\\"tr\\\\u00e1fico\\\": 59, \\\"pintada\\\": 8, \\\"suelo\\\": 4, \\\"cuarta\\\": 3, \\\"letra\\\": 63, \\\"\\\\u00faltima\\\": 52, \\\"amarilla\\\": 47, \\\"carrusel\\\": 2, \\\"equipaje\\\": 6, \\\"midland\\\": 1, \\\"viaja\\\": 6, \\\"ames\\\": 1, \\\"cortina\\\": 1, \\\"ducha\\\": 1, \\\"abreviatura\\\": 10, \\\"mes\\\": 15, \\\"representa\\\": 31, \\\"al\\\": 148, \\\"rev\\\\u00e9s\\\": 9, \\\"anaranjado\\\": 1, \\\"cap\\\\u00f3\\\": 1, \\\"delantero\\\": 9, \\\"apellido\\\": 67, \\\"siguiente\\\": 2, \\\"gt\\\": 1, \\\"lado\\\": 113, \\\"finchley\\\": 1, \\\"tiene\\\": 137, \\\"letreros\\\": 19, \\\"azules\\\": 18, \\\"barco\\\": 81, \\\"vendiendo\\\": 9, \\\"cartel\\\": 108, \\\"pizza\\\": 9, \\\"peque\\\\u00f1a\\\": 5, \\\"a\\\\u00f1o\\\": 285, \\\"fue\\\": 123, \\\"tomada\\\": 108, \\\"tecla\\\": 7, \\\"con\\\": 235, \\\"una\\\": 104, \\\"flecha\\\": 32, \\\"hacia\\\": 22, \\\"arriba\\\": 22, \\\"computadora\\\": 48, \\\"port\\\\u00e1til\\\": 15, \\\"derecha\\\": 381, \\\"color\\\": 54, \\\"ciclomotor\\\": 1, \\\"cercano\\\": 13, \\\"minutero\\\": 1, \\\"anuncio\\\": 49, \\\"enrutador\\\": 2, \\\"viene\\\": 38, \\\"despu\\\\u00e9s\\\": 82, \\\"persona\\\": 64, \\\"bajo\\\": 18, \\\"retrasado\\\": 1, \\\"pizzas\\\": 4, \\\"anunciada\\\": 7, \\\"pizarrones\\\": 2, \\\"grandes\\\": 28, \\\"estante\\\": 13, \\\"libros\\\": 10, \\\"celular\\\": 12, \\\"surf\\\": 17, \\\"tres\\\": 90, \\\"completamente\\\": 7, \\\"visibles\\\": 28, \\\"debajo\\\": 216, \\\"forma\\\": 15, \\\"pino\\\": 2, \\\"vela\\\": 3, \\\"patio\\\": 1, \\\"recreo\\\": 1, \\\"cerradura\\\": 3, \\\"hierro\\\": 3, \\\"octogonal\\\": 35, \\\"aparecen\\\": 22, \\\"motocicletas\\\": 7, \\\"hora\\\": 67, \\\"tel\\\\u00e9fono\\\": 84, \\\"enumeran\\\": 10, \\\"rampa\\\": 9, \\\"negra\\\": 39, \\\"\\\\u00bfen\\\": 55, \\\"grado\\\": 2, \\\"precalienta\\\": 1, \\\"horno\\\": 15, \\\"convencional\\\": 2, \\\"secciones\\\": 1, \\\"contienen\\\": 1, \\\"\\\\u00bfd\\\\u00f3nde\\\": 60, \\\"producen\\\": 1, \\\"mayor\\\\u00eda\\\": 3, \\\"pel\\\\u00edculas\\\": 1, \\\"ee\\\": 4, \\\"uu\\\": 4, \\\"delantera\\\": 178, \\\"franja\\\": 9, \\\"blanca\\\": 107, \\\"tablero\\\": 46, \\\"primer\\\": 100, \\\"chaleco\\\": 5, \\\"esquiador\\\": 27, \\\"pizarra\\\": 48, \\\"quien\\\": 223, \\\"fabricante\\\": 39, \\\"proyectores\\\": 1, \\\"emblema\\\": 3, \\\"negro\\\": 122, \\\"extremo\\\": 25, \\\"derecho\\\": 43, \\\"cuelga\\\": 13, \\\"techo\\\": 18, \\\"qui\\\\u00e9nes\\\": 5, \\\"personas\\\": 17, \\\"buscan\\\": 2, \\\"qui\\\\u00e9n\\\": 87, \\\"proveedor\\\": 3, \\\"servicios\\\": 9, \\\"m\\\\u00f3viles\\\": 1, \\\"caf\\\\u00e9\\\": 17, \\\"pantalla\\\": 84, \\\"avion\\\": 66, \\\"centro\\\": 49, \\\"banco\\\": 40, \\\"servicio\\\": 26, \\\"realiza\\\": 1, \\\"reloj\\\": 102, \\\"deben\\\": 7, \\\"hacer\\\": 45, \\\"residentes\\\": 1, \\\"su\\\": 60, \\\"tarjeta\\\": 29, \\\"acceso\\\": 4, \\\"segunda\\\": 90, \\\"encuentra\\\": 75, \\\"porcentaje\\\": 36, \\\"m\\\\u00e1ximo\\\": 5, \\\"puede\\\": 56, \\\"ahorrar\\\": 2, \\\"memorial\\\": 4, \\\"memoria\\\": 3, \\\"sitio\\\": 280, \\\"amarillo\\\": 177, \\\"aerol\\\\u00ednea\\\": 146, \\\"carretera\\\": 29, \\\"lugar\\\": 41, \\\"cobrar\\\\u00edas\\\": 1, \\\"un\\\": 141, \\\"cheque\\\": 1, \\\"tina\\\": 1, \\\"puedes\\\": 69, \\\"encontrar\\\": 24, \\\"smokeys\\\": 1, \\\"libro\\\": 80, \\\"atracci\\\\u00f3n\\\": 2, \\\"prote\\\\u00edna\\\": 6, \\\"polvo\\\": 3, \\\"red\\\": 4, \\\"deportes\\\": 2, \\\"muro\\\": 1, \\\"corto\\\": 4, \\\"ver\\\": 46, \\\"usa\\\": 35, \\\"camioneta\\\": 49, \\\"produjo\\\": 8, \\\"fecha\\\": 102, \\\"cerrado\\\": 5, \\\"orchard\\\": 1, \\\"rd\\\": 2, \\\"poste\\\": 17, \\\"azul\\\": 345, \\\"2\\\": 13, \\\"veces\\\": 17, \\\"placa\\\": 96, \\\"abajo\\\": 27, \\\"trabaja\\\": 7, \\\"perro\\\": 27, \\\"babero\\\": 8, \\\"impreso\\\": 94, \\\"lateral\\\": 13, \\\"bicicleta\\\": 36, \\\"roja\\\": 115, \\\"patrocinador\\\": 46, \\\"cr\\\\u00e9dito\\\": 12, \\\"carritos\\\": 2, \\\"\\\\u00bfc\\\\u00f3mo\\\": 45, \\\"calentar\\\\u00edas\\\": 1, \\\"esto\\\": 46, \\\"ese\\\": 20, \\\"construcci\\\\u00f3n\\\": 5, \\\"logo\\\": 56, \\\"cron\\\\u00f3metro\\\": 2, \\\"comida\\\": 89, \\\"como\\\": 55, \\\"servida\\\": 1, \\\"momento\\\": 6, \\\"carne\\\": 13, \\\"para\\\": 218, \\\"estos\\\": 29, \\\"hot\\\": 3, \\\"dogs\\\": 2, \\\"supone\\\": 4, \\\"debe\\\": 23, \\\"dejar\\\": 3, \\\"cola\\\": 42, \\\"pancarta\\\": 48, \\\"frisbee\\\": 4, \\\"vertical\\\": 5, \\\"prenda\\\": 1, \\\"vestir\\\": 1, \\\"nombra\\\": 15, \\\"pared\\\": 158, \\\"bebida\\\": 45, \\\"atr\\\\u00e1s\\\": 37, \\\"primera\\\": 276, \\\"ingles\\\": 5, \\\"estacionamiento\\\": 21, \\\"evitar\\\": 3, \\\"hizo\\\": 35, \\\"accesorios\\\": 3, \\\"masa\\\": 12, \\\"menciona\\\": 38, \\\"paraguas\\\": 22, \\\"otro\\\": 17, \\\"jugador\\\": 105, \\\"b\\\\u00e9isbol\\\": 28, \\\"posterior\\\": 17, \\\"compa\\\\u00f1\\\\u00eda\\\": 80, \\\"vuelo\\\": 10, \\\"aviones\\\": 25, \\\"cercana\\\": 9, \\\"paquete\\\": 38, \\\"cuantas\\\": 20, \\\"millas\\\": 8, \\\"playa\\\": 2, \\\"carmen\\\": 1, \\\"\\\\u00bfde\\\": 37, \\\"pescado\\\": 2, \\\"proviene\\\": 3, \\\"medicamento\\\": 3, \\\"parejas\\\": 1, \\\"ni\\\\u00f1os\\\": 19, \\\"publicidad\\\": 13, \\\"clase\\\": 10, \\\"5\\\": 16, \\\"men\\\\u00fa\\\": 10, \\\"cu\\\\u00e1ntos\\\": 51, \\\"modos\\\": 1, \\\"ofrece\\\": 18, \\\"dispositivo\\\": 22, \\\"salida\\\": 17, \\\"salsa\\\": 22, \\\"naranja\\\": 81, \\\"gasolinera\\\": 7, \\\"sistema\\\": 15, \\\"operativo\\\": 3, \\\"usando\\\": 5, \\\"tubo\\\": 3, \\\"instrucciones\\\": 8, \\\"motocicleta\\\": 60, \\\"contenedor\\\": 15, \\\"figura\\\": 56, \\\"copyright\\\": 18, \\\"fabrica\\\": 19, \\\"coche\\\": 48, \\\"nombrado\\\": 1, \\\"t\\\\u00edtulo\\\": 40, \\\"ropa\\\": 18, \\\"ve\\\": 14, \\\"l\\\\u00e1piz\\\": 1, \\\"labial\\\": 1, \\\"sobre\\\": 138, \\\"tenis\\\": 37, \\\"especie\\\": 1, \\\"planta\\\": 2, \\\"ciudad\\\": 116, \\\"listada\\\": 7, \\\"food\\\": 4, \\\"truck\\\": 4, \\\"vende\\\": 56, \\\"aqui\\\": 9, \\\"fregadero\\\": 3, \\\"acr\\\\u00f3nimo\\\": 5, \\\"helic\\\\u00f3ptero\\\": 2, \\\"due\\\\u00f1o\\\": 29, \\\"listado\\\": 17, \\\"ferroviaria\\\": 2, \\\"espressa\\\": 1, \\\"bate\\\": 12, \\\"d\\\\u00edgitos\\\": 50, \\\"secci\\\\u00f3n\\\": 15, \\\"conduce\\\": 5, \\\"caduca\\\": 1, \\\"producto\\\": 106, \\\"visible\\\": 40, \\\"plataforma\\\": 11, \\\"cu\\\\u00e1ntas\\\": 51, \\\"calor\\\\u00edas\\\": 20, \\\"por\\\": 98, \\\"porci\\\\u00f3n\\\": 15, \\\"fotograf\\\\u00eda\\\": 45, \\\"subiendo\\\": 1, \\\"impresi\\\\u00f3n\\\": 5, \\\"bloque\\\": 10, \\\"etiqueta\\\": 99, \\\"signo\\\": 66, \\\"piedra\\\": 3, \\\"usar\\\": 8, \\\"\\\\u00bfcu\\\\u00e1nto\\\": 32, \\\"tiempo\\\": 23, \\\"tarda\\\": 3, \\\"caerse\\\": 1, \\\"verruga\\\": 1, \\\"vehiculo\\\": 19, \\\"eslogan\\\": 2, \\\"medio\\\": 66, \\\"espalda\\\": 12, \\\"jinetes\\\": 3, \\\"gran\\\": 54, \\\"movimiento\\\": 4, \\\"revista\\\": 25, \\\"produce\\\": 2, \\\"identificaci\\\\u00f3n\\\": 29, \\\"jaula\\\": 2, \\\"indicada\\\": 8, \\\"sosteniendo\\\": 7, \\\"control\\\": 16, \\\"remoto\\\": 17, \\\"si\\\": 16, \\\"estuviera\\\": 1, \\\"buscando\\\": 2, \\\"c\\\\u00e1mara\\\": 27, \\\"1249\\\": 1, \\\"ser\\\\u00eda\\\": 1, \\\"precio\\\": 54, \\\"seg\\\\u00fan\\\": 10, \\\"residencia\\\": 1, \\\"entre\\\": 23, \\\"1\\\": 8, \\\"frontal\\\": 8, \\\"st\\\": 7, \\\"patrocina\\\": 22, \\\"evento\\\": 31, \\\"cafeter\\\\u00eda\\\": 4, \\\"famosa\\\": 5, \\\"baloncesto\\\": 2, \\\"banner\\\": 26, \\\"jard\\\\u00edn\\\": 4, \\\"central\\\": 15, \\\"batsmans\\\": 1, \\\"directamente\\\": 34, \\\"antes\\\": 35, \\\"cuadro\\\": 37, \\\"l\\\\u00ednea\\\": 57, \\\"delante\\\": 12, \\\"codificador\\\": 1, \\\"teclado\\\": 10, \\\"werths\\\": 1, \\\"salvado\\\": 3, \\\"exhibici\\\\u00f3n\\\": 6, \\\"recuadro\\\": 12, \\\"cafe\\\": 7, \\\"puerta\\\": 60, \\\"algo\\\": 9, \\\"cafeteria\\\": 5, \\\"maneja\\\": 2, \\\"maquina\\\": 13, \\\"capacidad\\\": 2, \\\"informando\\\": 1, \\\"ambulancia\\\": 5, \\\"impresas\\\": 16, \\\"jeep\\\": 2, \\\"buen\\\": 3, \\\"conseguir\\\": 12, \\\"regalo\\\": 1, \\\"negocio\\\": 47, \\\"conveniencia\\\": 2, \\\"oct\\\\u00e1gono\\\": 19, \\\"pertenece\\\": 56, \\\"cepillo\\\": 6, \\\"dientes\\\": 7, \\\"permite\\\": 5, \\\"\\\\u00faltimo\\\": 14, \\\"lista\\\": 16, \\\"lleva\\\": 51, \\\"chaqueta\\\": 25, \\\"aparato\\\": 4, \\\"zapatilla\\\": 2, \\\"correr\\\": 1, \\\"opera\\\": 24, \\\"plano\\\": 45, \\\"maxs\\\": 1, \\\"village\\\": 1, \\\"izquierdo\\\": 62, \\\"modelo\\\": 34, \\\"cerca\\\": 45, \\\"ventana\\\": 45, \\\"mejor\\\": 7, \\\"caducidad\\\": 1, \\\"comienza\\\": 43, \\\"m\\\": 5, \\\"vista\\\": 4, \\\"uniforme\\\": 11, \\\"donde\\\": 136, \\\"brillante\\\": 3, \\\"ventilador\\\": 4, \\\"rue\\\": 2, \\\"paul\\\": 1, \\\"no\\\": 59, \\\"bien\\\": 4, \\\"salir\\\": 1, \\\"ave\\\": 10, \\\"reserva\\\": 3, \\\"derechos\\\": 80, \\\"tom\\\\u00f3\\\": 84, \\\"gabinetes\\\": 1, \\\"dir\\\\u00edas\\\": 2, \\\"contra\\\": 5, \\\"apuesta\\\": 2, \\\"total\\\": 7, \\\"mano\\\": 16, \\\"detener\\\": 3, \\\"bicicletas\\\": 9, \\\"beb\\\\u00e9\\\": 3, \\\"dirige\\\": 18, \\\"d\\\\u00eda\\\": 22, \\\"festivo\\\": 2, \\\"s\\\\u00edmbolo\\\": 8, \\\"bateadores\\\": 20, \\\"tiendas\\\": 11, \\\"cu\\\\u00e1nto\\\": 26, \\\"mide\\\": 2, \\\"campana\\\": 2, \\\"di\\\\u00e1metro\\\": 1, \\\"base\\\": 6, \\\"pulgadas\\\": 2, \\\"casco\\\": 14, \\\"declaraci\\\\u00f3n\\\": 5, \\\"bot\\\\u00f3n\\\": 28, \\\"turno\\\": 2, \\\"vuela\\\": 9, \\\"giro\\\": 4, \\\"bici\\\": 7, \\\"tranvias\\\": 1, \\\"disponible\\\": 9, \\\"peque\\\\u00f1o\\\": 9, \\\"puente\\\": 9, \\\"destacado\\\": 2, \\\"nevera\\\": 7, \\\"bebidas\\\": 2, \\\"cu\\\\u00e1les\\\": 2, \\\"3\\\": 42, \\\"empresas\\\": 5, \\\"patrocinadas\\\": 1, \\\"partido\\\": 14, \\\"cre\\\\u00f3\\\": 7, \\\"auto\\\": 49, \\\"blancas\\\": 42, \\\"detras\\\": 1, \\\"gente\\\": 14, \\\"vaso\\\": 11, \\\"cerveza\\\": 37, \\\"porciones\\\": 5, \\\"envase\\\": 3, \\\"mir\\\\u00f3\\\": 1, \\\"melissa\\\": 1, \\\"tri\\\\u00e1ngulos\\\": 1, \\\"precios\\\": 1, \\\"medida\\\": 5, \\\"baja\\\": 1, \\\"enumera\\\": 9, \\\"precipitados\\\": 2, \\\"micr\\\\u00f3fono\\\": 1, \\\"ingrediente\\\": 8, \\\"recipiente\\\": 13, \\\"taza\\\": 37, \\\"mostaza\\\": 3, \\\"estado\\\": 45, \\\"gramos\\\": 12, \\\"ddmmyyyy\\\": 1, \\\"internet\\\": 4, \\\"batea\\\": 3, \\\"actualmente\\\": 8, \\\"fruta\\\": 26, \\\"cuadrado\\\": 8, \\\"musculoso\\\": 1, \\\"perilla\\\": 1, \\\"uso\\\": 4, \\\"izquierdas\\\": 1, \\\"cabeza\\\": 10, \\\"esquiadores\\\": 8, \\\"rodilla\\\": 1, \\\"rojos\\\": 11, \\\"faros\\\": 4, \\\"taxis\\\": 1, \\\"\\\\u00bfqui\\\\u00e9n\\\": 18, \\\"camisetas\\\": 15, \\\"cima\\\": 3, \\\"habitaci\\\\u00f3n\\\": 7, \\\"bote\\\": 39, \\\"propietaria\\\": 28, \\\"cajas\\\": 8, \\\"env\\\\u00edo\\\": 3, \\\"estaci\\\\u00f3n\\\": 19, \\\"televisi\\\\u00f3n\\\": 11, \\\"sintonizada\\\": 1, \\\"titulo\\\": 20, \\\"video\\\": 1, \\\"sigue\\\": 13, \\\"bagdad\\\": 1, \\\"frente\\\": 99, \\\"motor\\\": 16, \\\"microondas\\\": 15, \\\"llamar\\\": 6, \\\"emergencia\\\": 9, \\\"manifestantes\\\": 2, \\\"quieren\\\": 4, \\\"liberar\\\": 1, \\\"primeras\\\": 24, \\\"campa\\\\u00f1a\\\": 2, \\\"gobierno\\\": 2, \\\"pa\\\\u00eds\\\": 57, \\\"hace\\\": 53, \\\"referencia\\\": 26, \\\"cosechar\\\": 1, \\\"inform\\\\u00e1tica\\\": 5, \\\"basura\\\": 9, \\\"necesitas\\\": 5, \\\"lata\\\": 19, \\\"loco\\\": 1, \\\"daves\\\": 1, \\\"motos\\\": 6, \\\"cervecera\\\": 2, \\\"tuvo\\\": 6, \\\"jueves\\\": 1, \\\"bomba\\\": 10, \\\"licencia\\\": 15, \\\"autor\\\": 95, \\\"proporcionado\\\": 2, \\\"cartelera\\\": 6, \\\"cruce\\\": 9, \\\"taxi\\\": 17, \\\"deber\\\\u00eda\\\": 4, \\\"parar\\\": 3, \\\"gundaroo\\\": 1, \\\"cuyo\\\": 17, \\\"cumplea\\\\u00f1os\\\": 5, \\\"celebrando\\\": 9, \\\"comercial\\\": 20, \\\"prohibidos\\\": 1, \\\"giros\\\": 2, \\\"num\\\\u00e9rico\\\": 5, \\\"fila\\\": 13, \\\"regla\\\": 9, \\\"q\\\": 9, \\\"jeans\\\": 3, \\\"patinador\\\": 2, \\\"elemento\\\": 15, \\\"c\\\\u00edrculo\\\": 34, \\\"marr\\\\u00f3n\\\": 24, \\\"lejana\\\": 1, \\\"largo\\\": 3, \\\"zona\\\": 9, \\\"mensaje\\\": 11, \\\"podr\\\\u00edas\\\": 1, \\\"refresco\\\": 19, \\\"cub\\\\u00edculo\\\": 1, \\\"presente\\\": 23, \\\"cuanto\\\": 61, \\\"br\\\\u00f3coli\\\": 3, \\\"stromboli\\\": 1, \\\"golpea\\\": 2, \\\"pelota\\\": 23, \\\"hotel\\\": 18, \\\"cuesta\\\": 36, \\\"rosquilla\\\": 5, \\\"rol\\\": 1, \\\"mujer\\\": 40, \\\"distrito\\\": 3, \\\"cabina\\\": 8, \\\"teatro\\\": 8, \\\"a\\\\u00e9rea\\\": 6, \\\"latas\\\": 4, \\\"otra\\\": 5, \\\"animales\\\": 6, \\\"granja\\\": 1, \\\"tapa\\\": 26, \\\"lente\\\": 8, \\\"pais\\\": 25, \\\"vino\\\": 26, \\\"bayas\\\": 1, \\\"torniquete\\\": 3, \\\"\\\\u00bfcu\\\\u00e1ndo\\\": 15, \\\"hermanos\\\": 1, \\\"dise\\\\u00f1adores\\\": 1, \\\"famosos\\\": 2, \\\"hielo\\\": 2, \\\"blando\\\": 1, \\\"temperatura\\\": 8, \\\"cocinas\\\": 2, \\\"chuletas\\\": 3, \\\"cerdo\\\": 3, \\\"whelen\\\": 1, \\\"archivo\\\": 2, \\\"pena\\\": 2, \\\"tocar\\\": 4, \\\"bocina\\\": 3, \\\"ves\\\": 22, \\\"negrita\\\": 23, \\\"oscuro\\\": 4, \\\"bolsa\\\": 41, \\\"escribe\\\": 9, \\\"camino\\\": 20, \\\"detr\\\\u00e1s\\\": 54, \\\"tenista\\\": 4, \\\"cuales\\\": 33, \\\"pasajeros\\\": 8, \\\"tranv\\\\u00eda\\\": 5, \\\"coser\\\": 2, \\\"rana\\\": 2, \\\"marcador\\\": 8, \\\"estatua\\\": 5, \\\"entrenamiento\\\": 1, \\\"elefante\\\": 4, \\\"negras\\\": 8, \\\"sodio\\\": 6, \\\"yogur\\\": 7, \\\"nueva\\\": 5, \\\"york\\\": 2, \\\"tomo\\\": 9, \\\"mensajes\\\": 1, \\\"nuevos\\\": 1, \\\"dorso\\\": 1, \\\"km\\\": 3, \\\"arco\\\": 5, \\\"estacion\\\": 9, \\\"impresa\\\": 81, \\\"empieza\\\": 3, \\\"almuerzo\\\": 2, \\\"criollo\\\": 1, \\\"camuflaje\\\": 2, \\\"locomotora\\\": 21, \\\"gas\\\": 13, \\\"bombeando\\\": 1, \\\"cinco\\\": 5, \\\"raza\\\": 2, \\\"peter\\\": 2, \\\"braus\\\": 1, \\\"mercado\\\": 11, \\\"guillotina\\\": 1, \\\"euros\\\": 1, \\\"carro\\\": 47, \\\"principal\\\": 34, \\\"c\\\\u00f3digo\\\": 31, \\\"anunciado\\\": 8, \\\"lluvia\\\": 1, \\\"logotipo\\\": 25, \\\"hoteles\\\": 1, \\\"panda\\\": 1, \\\"peluche\\\": 9, \\\"volante\\\": 3, \\\"sugiere\\\": 7, \\\"podr\\\\u00eda\\\": 5, \\\"obtener\\\": 11, \\\"dinero\\\": 6, \\\"contante\\\": 1, \\\"sonante\\\": 1, \\\"nick\\\": 1, \\\"mcdonell\\\": 1, \\\"kurt\\\": 1, \\\"geiger\\\": 1, \\\"silla\\\": 11, \\\"telefono\\\": 24, \\\"frase\\\": 25, \\\"tu\\\": 13, \\\"46\\\": 1, \\\"dos\\\": 91, \\\"principio\\\": 4, \\\"fr\\\": 1, \\\"gris\\\": 26, \\\"parqu\\\\u00edmetro\\\": 11, \\\"casa\\\": 13, \\\"correcto\\\": 6, \\\"art\\\\u00edculo\\\": 19, \\\"productos\\\": 11, \\\"representados\\\": 2, \\\"gorra\\\": 7, \\\"cruzando\\\": 3, \\\"veh\\\\u00edculos\\\": 7, \\\"fot\\\\u00f3grafo\\\": 21, \\\"cuatro\\\": 43, \\\"eso\\\": 2, \\\"pie\\\": 8, \\\"desarroll\\\\u00f3\\\": 1, \\\"llama\\\": 51, \\\"ascensor\\\": 3, \\\"frigor\\\\u00edfico\\\": 3, \\\"aqu\\\\u00ed\\\": 39, \\\"grab\\\\u00f3\\\": 1, \\\"papel\\\": 28, \\\"yate\\\": 2, \\\"metros\\\": 1, \\\"recorrer\\\": 1, \\\"hasta\\\": 5, \\\"monta\\\\u00f1a\\\": 3, \\\"escritos\\\": 17, \\\"llamado\\\": 1, \\\"hosmer\\\": 1, \\\"disco\\\": 8, \\\"plata\\\": 2, \\\"venta\\\": 28, \\\"190\\\": 1, \\\"kg\\\": 2, \\\"establecimiento\\\": 11, \\\"ocbc\\\": 1, \\\"fot\\\\u00f3grafos\\\": 11, \\\"zapato\\\": 5, \\\"deportiva\\\": 2, \\\"patrocinadora\\\": 3, \\\"juego\\\": 31, \\\"morado\\\": 10, \\\"listo\\\": 2, \\\"batear\\\": 2, \\\"android\\\": 1, \\\"o\\\": 44, \\\"apple\\\": 3, \\\"camion\\\": 4, \\\"regalos\\\": 1, \\\"juegos\\\": 5, \\\"mencionada\\\": 5, \\\"esa\\\": 16, \\\"plato\\\": 26, \\\"escolar\\\": 8, \\\"09\\\": 1, \\\"m\\\\u00e1quina\\\": 15, \\\"bienvenida\\\": 5, \\\"1000\\\": 2, \\\"cascos\\\": 3, \\\"bateador\\\": 17, \\\"tv\\\": 14, \\\"aprender\\\": 2, \\\"acuerdo\\\": 18, \\\"espacio\\\": 3, \\\"advierte\\\": 3, \\\"ventanilla\\\": 1, \\\"18\\\": 2, \\\"atuendo\\\": 1, \\\"cuadrante\\\": 1, \\\"habitacion\\\": 3, \\\"lanzador\\\": 10, \\\"sal\\\": 3, \\\"usar\\\\u00e1\\\": 2, \\\"dog\\\": 2, \\\"p\\\": 5, \\\"temporada\\\": 3, \\\"tengas\\\": 1, \\\"ruta\\\": 32, \\\"junto\\\": 34, \\\"bistr\\\\u00f3\\\": 1, \\\"mx\\\": 1, \\\"monitor\\\": 16, \\\"spam\\\": 1, \\\"copo\\\": 1, \\\"nieve\\\": 3, \\\"ic\\\": 1, \\\"estuvo\\\": 5, \\\"etiquetas\\\": 2, \\\"fotos\\\": 4, \\\"hashtag\\\": 5, \\\"boca\\\": 13, \\\"incendios\\\": 12, \\\"r\\\\u00edo\\\": 3, \\\"cruza\\\": 3, \\\"sirve\\\": 11, \\\"queso\\\": 6, \\\"muy\\\": 3, \\\"popular\\\": 7, \\\"pr\\\\u00f3ximo\\\": 1, \\\"aeropuerto\\\": 3, \\\"deportivo\\\": 7, \\\"9\\\": 3, \\\"caracteres\\\": 6, \\\"vienen\\\": 8, \\\"gui\\\\u00f3n\\\": 5, \\\"grados\\\": 3, \\\"cent\\\\u00edgrados\\\": 1, \\\"raci\\\\u00f3n\\\": 1, \\\"media\\\": 8, \\\"abierta\\\": 10, \\\"pasas\\\": 2, \\\"proporciona\\\": 6, \\\"url\\\": 19, \\\"vege\\\": 1, \\\"metro\\\": 5, \\\"bol\\\\u00edgrafos\\\": 1, \\\"pose\\\": 1, \\\"solo\\\": 8, \\\"da\\\": 14, \\\"autom\\\\u00f3viles\\\": 20, \\\"repite\\\": 4, \\\"hoja\\\": 8, \\\"gato\\\": 9, \\\"metal\\\": 2, \\\"broches\\\": 1, \\\"caballo\\\": 10, \\\"hacen\\\": 6, \\\"sabor\\\": 38, \\\"titanes\\\": 1, \\\"mini\\\": 2, \\\"fundaci\\\\u00f3n\\\": 1, \\\"grupo\\\": 6, \\\"financiero\\\": 1, \\\"sur\\\": 2, \\\"occidental\\\": 1, \\\"segundo\\\": 31, \\\"conjunto\\\": 4, \\\"binocolares\\\": 2, \\\"ba\\\\u00f1o\\\": 4, \\\"parada\\\": 23, \\\"remonte\\\": 2, \\\"borde\\\": 9, \\\"im\\\\u00e1genes\\\": 4, \\\"pintado\\\": 8, \\\"ni\\\\u00f1a\\\": 10, \\\"invierno\\\": 1, \\\"cuantos\\\": 30, \\\"cent\\\\u00edmetros\\\": 1, \\\"estaba\\\": 4, \\\"protegida\\\": 7, \\\"seleccionado\\\": 1, \\\"paneles\\\": 2, \\\"negros\\\": 5, \\\"ubicada\\\": 7, \\\"terminal\\\": 1, \\\"buses\\\": 4, \\\"anunciante\\\": 2, \\\"reproductor\\\": 9, \\\"vapor\\\": 1, \\\"v\\\\u00eda\\\": 1, \\\"televisor\\\": 6, \\\"intermitente\\\": 1, \\\"carteles\\\": 13, \\\"papas\\\": 3, \\\"fritas\\\": 3, \\\"cuerpo\\\": 7, \\\"ala\\\": 10, \\\"bagels\\\": 3, \\\"franc\\\\u00e9s\\\": 2, \\\"hex\\\\u00e1gono\\\": 3, \\\"trenes\\\": 19, \\\"pregunta\\\": 5, \\\"\\\\u00bfel\\\": 11, \\\"permitido\\\": 9, \\\"patinar\\\": 1, \\\"adelante\\\": 2, \\\"grandiosa\\\": 1, \\\"vag\\\\u00f3n\\\": 37, \\\"apilado\\\": 1, \\\"g\\\": 2, \\\"artistas\\\": 2, \\\"apunta\\\": 21, \\\"jinete\\\": 4, \\\"direccion\\\": 17, \\\"730\\\": 1, \\\"espejo\\\": 5, \\\"jugando\\\": 17, \\\"registrado\\\": 1, \\\"completo\\\": 7, \\\"ofrecen\\\": 5, \\\"portal\\\": 1, \\\"4\\\": 24, \\\"cajero\\\": 9, \\\"autom\\\\u00e1tico\\\": 8, \\\"sombrero\\\": 11, \\\"deporte\\\": 18, \\\"wii\\\": 1, \\\"sports\\\": 1, \\\"cuenta\\\": 4, \\\"facebook\\\": 1, \\\"nivel\\\": 10, \\\"casete\\\": 6, \\\"gasolina\\\": 6, \\\"tercero\\\": 2, \\\"sacaste\\\": 1, \\\"esas\\\": 2, \\\"servilletas\\\": 1, \\\"tomar\\\": 6, \\\"desv\\\\u00edas\\\": 1, \\\"144\\\": 1, \\\"trineo\\\": 6, \\\"mencionado\\\": 8, \\\"3er\\\": 1, \\\"autom\\\\u00f3vil\\\": 26, \\\"ford\\\": 1, \\\"comiendo\\\": 2, \\\"entrada\\\": 18, \\\"may\\\\u00fasculas\\\": 13, \\\"175\\\": 1, \\\"costo\\\": 8, \\\"bananas\\\": 2, \\\"juguete\\\": 8, \\\"carpools\\\": 1, \\\"otros\\\": 1, \\\"pueden\\\": 19, \\\"viajar\\\": 1, \\\"carril\\\": 11, \\\"lee\\\": 23, \\\"l\\\\u00edmite\\\": 30, \\\"velocidad\\\": 37, \\\"amor\\\": 4, \\\"chapa\\\": 1, \\\"mousepad\\\": 2, \\\"pasta\\\": 7, \\\"due\\\\u00f1os\\\": 1, \\\"america\\\": 1, \\\"west\\\": 1, \\\"pl\\\\u00e1tano\\\": 4, \\\"rv\\\": 4, \\\"relojes\\\": 12, \\\"mundialmente\\\": 1, \\\"famoso\\\": 4, \\\"carpa\\\": 7, \\\"alcanc\\\\u00eda\\\": 1, \\\"refrigerador\\\": 8, \\\"literatura\\\": 1, \\\"pelicula\\\": 7, \\\"patineta\\\": 8, \\\"pastel\\\": 29, \\\"temporizador\\\": 3, \\\"carrera\\\": 8, \\\"acero\\\": 1, \\\"toldo\\\": 13, \\\"medidor\\\": 10, \\\"tambi\\\\u00e9n\\\": 9, \\\"masculino\\\": 3, \\\"manecilla\\\": 4, \\\"horas\\\": 9, \\\"minutos\\\": 8, \\\"leyendo\\\": 3, \\\"muri\\\\u00f3\\\": 1, \\\"wilson\\\": 1, \\\"maillot\\\": 2, \\\"\\\\u00bfpara\\\": 11, \\\"35\\\": 3, \\\"alto\\\": 22, \\\"entrando\\\": 1, \\\"iluminado\\\": 5, \\\"contener\\\": 5, \\\"promete\\\": 2, \\\"revertir\\\": 1, \\\"envejecimiento\\\": 1, \\\"beisbol\\\": 5, \\\"fotografia\\\": 11, \\\"plataformas\\\": 1, \\\"mcqueen\\\": 1, \\\"diciendo\\\": 1, \\\"escaparate\\\": 10, \\\"aerol\\\\u00edneas\\\": 11, \\\"doradas\\\": 5, \\\"piano\\\": 2, \\\"luz\\\": 15, \\\"has\\\": 3, \\\"visto\\\": 3, \\\"escenario\\\": 1, \\\"scat\\\": 1, \\\"era\\\": 5, \\\"personaje\\\": 3, \\\"pel\\\\u00edcula\\\": 19, \\\"frozen\\\": 1, \\\"funci\\\\u00f3n\\\": 2, \\\"banana\\\": 2, \\\"copa\\\": 7, \\\"esqu\\\\u00ed\\\": 7, \\\"publicaci\\\\u00f3n\\\": 7, \\\"esqu\\\\u00eds\\\": 7, \\\"sku\\\": 2, \\\"pl\\\\u00e1tanos\\\": 3, \\\"soplar\\\": 1, \\\"pegatina\\\": 26, \\\"tienes\\\": 3, \\\"sed\\\": 1, \\\"herramientas\\\": 1, \\\"postal\\\": 6, \\\"camiones\\\": 13, \\\"icono\\\": 2, \\\"sostiene\\\": 13, \\\"cabello\\\": 6, \\\"rubio\\\": 1, \\\"pelea\\\": 1, \\\"ufc\\\": 1, \\\"promocionando\\\": 4, \\\"sudadera\\\": 11, \\\"honda\\\": 2, \\\"cuestan\\\": 7, \\\"piezas\\\": 2, \\\"joyer\\\\u00eda\\\": 1, \\\"ha\\\": 18, \\\"sem\\\\u00e1foro\\\": 9, \\\"enjuague\\\": 2, \\\"bucal\\\": 2, \\\"antis\\\\u00e9ptico\\\": 2, \\\"dicen\\\": 27, \\\"viendo\\\": 3, \\\"candado\\\": 1, \\\"harley\\\": 1, \\\"davidson\\\": 2, \\\"cuanta\\\": 2, \\\"fps\\\": 1, \\\"rendimiento\\\": 1, \\\"traje\\\": 2, \\\"dise\\\\u00f1ador\\\": 3, \\\"rama\\\": 8, \\\"militar\\\": 4, \\\"estampado\\\": 4, \\\"higi\\\\u00e9nico\\\": 3, \\\"puedo\\\": 8, \\\"ir\\\": 4, \\\"informaci\\\\u00f3n\\\": 8, \\\"departamento\\\": 16, \\\"contador\\\": 3, \\\"ubicaci\\\\u00f3n\\\": 17, \\\"multitud\\\": 2, \\\"liverpool\\\": 1, \\\"a134\\\": 1, \\\"estampada\\\": 6, \\\"stand\\\": 9, \\\"\\\\u00e1rbitros\\\": 1, \\\"escritas\\\": 38, \\\"bandera\\\": 31, \\\"caracter\\\\u00edsticas\\\": 1, \\\"zapatos\\\": 6, \\\"empareja\\\": 1, \\\"champi\\\\u00f1ones\\\": 1, \\\"cu\\\\u00e1nta\\\": 3, \\\"mezcla\\\": 5, \\\"cobertura\\\": 3, \\\"23\\\": 1, \\\"12\\\": 8, \\\"5700\\\": 1, \\\"onzas\\\": 8, \\\"l\\\\u00edquidas\\\": 2, \\\"jarras\\\": 2, \\\"naranjas\\\": 4, \\\"railrunners\\\": 2, \\\"boton\\\": 3, \\\"tomate\\\": 3, \\\"vermut\\\": 1, \\\"michaels\\\": 1, \\\"pent\\\\u00e1gono\\\": 2, \\\"justo\\\": 16, \\\"picos\\\": 1, \\\"gemelos\\\": 1, \\\"bomberos\\\": 16, \\\"calculadora\\\": 2, \\\"vi\\\": 1, \\\"missa\\\": 1, \\\"r\\\": 4, \\\"entrenador\\\": 4, \\\"par\\\\u00e9ntesis\\\": 4, \\\"asado\\\": 1, \\\"minorista\\\": 1, \\\"procesador\\\": 2, \\\"alimentos\\\": 4, \\\"spray\\\": 7, \\\"chevrolet\\\": 1, \\\"hecho\\\": 7, \\\"jugo\\\": 8, \\\"fuerte\\\": 1, \\\"san\\\": 1, \\\"juan\\\": 2, \\\"rodeada\\\": 1, \\\"vataje\\\": 1, \\\"aspiradora\\\": 4, \\\"estas\\\": 23, \\\"galletas\\\": 4, \\\"usada\\\": 2, \\\"calabaza\\\": 2, \\\"mosaicos\\\": 1, \\\"moto\\\": 25, \\\"manera\\\": 3, \\\"debes\\\": 16, \\\"girarlo\\\": 1, \\\"estadio\\\": 7, \\\"pasillo\\\": 3, \\\"diecis\\\\u00e9is\\\": 1, \\\"vestido\\\": 6, \\\"remolque\\\": 5, \\\"aromatizada\\\": 1, \\\"papelera\\\": 5, \\\"mujeres\\\": 3, \\\"\\\\u00bfnecesitaremos\\\": 1, \\\"pullman\\\": 2, \\\"cuerno\\\": 1, \\\"banners\\\": 1, \\\"publicitarios\\\": 2, \\\"dijeron\\\": 1, \\\"noticias\\\": 2, \\\"monta\\\\u00f1as\\\": 1, \\\"rocosas\\\": 1, \\\"respuestas\\\": 1, \\\"crucigrama\\\": 3, \\\"jet\\\": 11, \\\"barra\\\": 9, \\\"camara\\\": 24, \\\"recta\\\": 3, \\\"guante\\\": 3, \\\"v\\\\u00edas\\\": 6, \\\"marco\\\": 3, \\\"agencia\\\": 3, \\\"cultivos\\\": 1, \\\"venden\\\": 12, \\\"escaleras\\\": 1, \\\"lema\\\": 9, \\\"le\\\": 20, \\\"dices\\\": 1, \\\"alguien\\\": 3, \\\"irte\\\": 1, \\\"dormir\\\": 1, \\\"avenida\\\": 19, \\\"zias\\\": 1, \\\"boletos\\\": 1, \\\"dia\\\": 13, \\\"limpieza\\\": 2, \\\"calles\\\": 8, \\\"verdura\\\": 9, \\\"dedo\\\": 2, \\\"radio\\\": 9, \\\"subi\\\\u00f3\\\": 1, \\\"broadway\\\": 3, \\\"almacenar\\\": 1, \\\"pan\\\": 6, \\\"comenz\\\\u00f3\\\": 2, \\\"iglesia\\\": 3, \\\"calcet\\\\u00edn\\\": 1, \\\"rodajas\\\": 1, \\\"manzana\\\": 3, \\\"nursey\\\": 1, \\\"mayor\\\": 6, \\\"compuesta\\\": 1, \\\"lavavajillas\\\": 1, \\\"visitando\\\": 1, \\\"invitados\\\": 1, \\\"corporal\\\": 4, \\\"mangas\\\": 1, \\\"cada\\\": 10, \\\"punto\\\": 5, \\\"varonil\\\": 1, \\\"mosman\\\": 1, \\\"cursiva\\\": 4, \\\"p\\\\u00faa\\\": 1, \\\"guitarra\\\": 1, \\\"utilizando\\\": 7, \\\"easyjet\\\": 1, \\\"d\\\\u00edas\\\": 5, \\\"mencionan\\\": 3, \\\"queda\\\": 4, \\\"cinta\\\": 7, \\\"cassette\\\": 1, \\\"maquinas\\\": 2, \\\"nutricional\\\": 1, \\\"uno\\\": 8, \\\"barcos\\\": 3, \\\"jarr\\\\u00f3n\\\": 2, \\\"girar\\\": 4, \\\"coches\\\": 5, \\\"murci\\\\u00e9lago\\\": 1, \\\"costa\\\": 1, \\\"rica\\\": 1, \\\"\\\\u00e1rboles\\\": 3, \\\"estableci\\\\u00f3\\\": 9, \\\"theakston\\\": 1, \\\"tarro\\\": 2, \\\"mundo\\\": 6, \\\"especias\\\": 1, \\\"amarillas\\\": 13, \\\"entrega\\\": 2, \\\"detente\\\": 1, \\\"vete\\\": 1, \\\"proyectos\\\": 2, \\\"remolques\\\": 1, \\\"gr\\\\u00faa\\\": 4, \\\"londres\\\": 4, \\\"grasa\\\": 7, \\\"l\\\": 2, \\\"puntos\\\": 7, \\\"totales\\\": 3, \\\"expira\\\": 1, \\\"pintura\\\": 8, \\\"pizzer\\\\u00eda\\\": 3, \\\"intersecci\\\\u00f3n\\\": 10, \\\"lanzamientos\\\": 1, \\\"lanzado\\\": 1, \\\"parque\\\": 9, \\\"todos\\\": 4, \\\"pavo\\\": 1, \\\"frito\\\": 1, \\\"w90\\\": 1, \\\"ceder\\\": 1, \\\"paso\\\": 7, \\\"dispensador\\\": 3, \\\"peri\\\\u00f3dicos\\\": 2, \\\"oso\\\": 12, \\\"faro\\\": 6, \\\"bordeado\\\": 2, \\\"sin\\\": 6, \\\"suv\\\": 3, \\\"\\\\u00bfes\\\": 11, \\\"motel\\\": 8, \\\"serie\\\": 12, \\\"\\\\u00e1rea\\\": 12, \\\"secundaria\\\": 3, \\\"industria\\\": 1, \\\"india\\\": 1, \\\"\\\\u00bfcu\\\\u00e1ntas\\\": 6, \\\"pas\\\": 1, \\\"contiene\\\": 19, \\\"nombres\\\": 9, \\\"asiana\\\": 1, \\\"aparcado\\\": 1, \\\"torta\\\": 2, \\\"caso\\\": 4, \\\"repiten\\\": 1, \\\"pipa\\\": 2, \\\"washington\\\": 1, \\\"refieren\\\": 1, \\\"parabrisas\\\": 19, \\\"scooters\\\": 1, \\\"descuento\\\": 25, \\\"liquidaci\\\\u00f3n\\\": 2, \\\"derivado\\\": 1, \\\"leche\\\": 15, \\\"patrocin\\\\u00f3\\\": 4, \\\"martillo\\\": 1, \\\"ktm\\\": 1, \\\"escritorio\\\": 10, \\\"csa\\\": 1, \\\"pl\\\\u00e1stico\\\": 3, \\\"dada\\\": 8, \\\"patrocinadores\\\": 6, \\\"afirma\\\": 1, \\\"bobs\\\": 2, \\\"coffee\\\": 1, \\\"donuts\\\": 1, \\\"\\\\u00e1ngeles\\\": 1, \\\"adjunto\\\": 4, \\\"muelle\\\": 1, \\\"lavadoras\\\": 1, \\\"olla\\\": 6, \\\"barro\\\": 3, \\\"edici\\\\u00f3n\\\": 5, \\\"c\\\\u00f3mic\\\": 5, \\\"quedan\\\": 3, \\\"2013\\\": 1, \\\"tanque\\\": 9, \\\"oxigeno\\\": 1, \\\"dirigido\\\": 2, \\\"mirando\\\": 1, \\\"tan\\\": 26, \\\"r\\\\u00e1pido\\\": 2, \\\"\\\\u00bfpor\\\": 9, \\\"s\\\": 7, \\\"utilizar\\\": 1, \\\"cocodrilo\\\": 5, \\\"colgante\\\": 3, \\\"doblado\\\": 1, \\\"fachada\\\": 2, \\\"gustar\\\\u00eda\\\": 1, \\\"darte\\\": 1, \\\"obtendr\\\\u00edas\\\": 1, \\\"tomado\\\": 11, \\\"criaturas\\\": 1, \\\"marinas\\\": 1, \\\"destinado\\\": 2, \\\"cuchillo\\\": 3, \\\"decora\\\": 1, \\\"tel\\\\u00f3n\\\": 3, \\\"aceite\\\": 5, \\\"botes\\\": 2, \\\"multa\\\": 3, \\\"manholecover\\\": 1, \\\"berenjena\\\": 1, \\\"patas\\\": 1, \\\"casilla\\\": 4, \\\"\\\\u00faltimas\\\": 8, \\\"receptores\\\": 2, \\\"jean\\\": 1, \\\"mostrado\\\": 7, \\\"nueces\\\": 1, \\\"vodka\\\": 1, \\\"pare\\\": 13, \\\"burbuja\\\": 2, \\\"di\\\\u00e1logo\\\": 1, \\\"registro\\\": 3, \\\"tama\\\\u00f1o\\\": 15, \\\"rueda\\\": 6, \\\"asus\\\": 1, \\\"busca\\\": 1, \\\"olvides\\\": 1, \\\"duran\\\": 1, \\\"s\\\\u00e1ndwiches\\\": 3, \\\"regulares\\\": 1, \\\"k\\\": 1, \\\"castigo\\\": 2, \\\"vitamina\\\": 6, \\\"escriba\\\": 7, \\\"atribuye\\\": 3, \\\"racimos\\\": 1, \\\"escalera\\\": 4, \\\"mec\\\\u00e1nica\\\": 3, \\\"animal\\\": 22, \\\"jersey\\\": 4, \\\"bater\\\\u00eda\\\": 1, \\\"ingl\\\\u00e9s\\\": 7, \\\"a\\\\u00f1os\\\": 12, \\\"murieron\\\": 1, \\\"comensal\\\": 1, \\\"estrella\\\": 3, \\\"organge\\\": 1, \\\"servilleta\\\": 2, \\\"gusta\\\": 4, \\\"tus\\\": 1, \\\"83\\\": 1, \\\"diego\\\": 1, \\\"3335\\\": 1, \\\"coca\\\": 1, \\\"frasco\\\": 13, \\\"digital\\\": 13, \\\"novela\\\": 2, \\\"esquiando\\\": 2, \\\"condiciones\\\": 1, \\\"heladas\\\": 1, \\\"numeros\\\": 6, \\\"computadoras\\\": 2, \\\"ellas\\\": 1, \\\"pasa\\\": 5, \\\"parfait\\\": 1, \\\"destructor\\\": 1, \\\"man\\\\u00ed\\\": 3, \\\"mercadillo\\\": 1, \\\"recibiendo\\\": 1, \\\"especial\\\": 9, \\\"arn\\\\u00e9s\\\": 1, \\\"perros\\\": 7, \\\"extensi\\\\u00f3n\\\": 2, \\\"nutriente\\\": 1, \\\"obtenemos\\\": 1, \\\"p\\\\u00e1gina\\\": 17, \\\"suyo\\\": 1, \\\"robot\\\": 2, \\\"signos\\\": 5, \\\"ip\\\": 1, \\\"usuario\\\": 3, \\\"vaca\\\": 5, \\\"noruega\\\": 1, \\\"clud\\\": 1, \\\"destacada\\\": 1, \\\"carnaval\\\": 1, \\\"ambergate\\\": 1, \\\"marzo\\\": 1, \\\"sale\\\": 4, \\\"gigis\\\": 1, \\\"aderezo\\\": 3, \\\"ensaladas\\\": 1, \\\"bordo\\\": 3, \\\"balsa\\\": 1, \\\"alquiler\\\": 2, \\\"enlatado\\\": 1, \\\"kamp\\\": 1, \\\"alimenticio\\\": 1, \\\"fabric\\\\u00f3\\\": 10, \\\"cafetera\\\": 3, \\\"interestatal\\\": 3, \\\"495\\\": 1, \\\"valor\\\": 4, \\\"nominal\\\": 1, \\\"acci\\\\u00f3n\\\": 4, \\\"blvd\\\": 1, \\\"seres\\\": 1, \\\"puntuaci\\\\u00f3n\\\": 5, \\\"incluido\\\": 4, \\\"idertion\\\": 2, \\\"ten\\\\u00eda\\\": 1, \\\"pistola\\\": 3, \\\"manga\\\": 5, \\\"maquinaria\\\": 2, \\\"ser\\\": 5, \\\"premio\\\": 4, \\\"pague\\\": 1, \\\"asistente\\\": 1, \\\"abrir\\\": 1, \\\"raqueta\\\": 7, \\\"olvid\\\\u00f3\\\": 2, \\\"medici\\\\u00f3n\\\": 1, \\\"medicina\\\": 4, \\\"sopa\\\": 6, \\\"7\\\": 3, \\\"aeronave\\\": 3, \\\"correcta\\\": 5, \\\"caminante\\\": 1, \\\"x\\\": 4, \\\"bmw\\\": 2, \\\"cr\\\\u00e1neo\\\": 1, \\\"adem\\\\u00e1s\\\": 3, \\\"vestidos\\\": 1, \\\"pretende\\\": 2, \\\"asignado\\\": 3, \\\"anti\\\": 1, \\\"municipio\\\": 2, \\\"bullhead\\\": 1, \\\"descubierto\\\": 1, \\\"profesionalmente\\\": 1, \\\"escribir\\\": 4, \\\"pecho\\\": 1, \\\"hombro\\\": 4, \\\"publicitaria\\\": 6, \\\"t\\\\u00fanel\\\": 1, \\\"alfabeto\\\": 2, \\\"agr\\\\u00edcola\\\": 1, \\\"rugby\\\": 2, \\\"damas\\\": 1, \\\"nacimiento\\\": 1, \\\"hermano\\\": 2, \\\"artista\\\": 9, \\\"cancion\\\": 3, \\\"parachoques\\\": 6, \\\"huesos\\\": 1, \\\"cruzados\\\": 2, \\\"nos\\\": 3, \\\"nuez\\\": 2, \\\"terciopelo\\\": 1, \\\"mas\\\": 14, \\\"kenya\\\": 1, \\\"airways\\\": 1, \\\"mitad\\\": 10, \\\"riachuelo\\\": 1, \\\"obtienes\\\": 2, \\\"fullerton\\\": 1, \\\"brazo\\\": 4, \\\"poster\\\": 1, \\\"carreras\\\": 3, \\\"morada\\\": 2, \\\"dugout\\\": 5, \\\"harrietville\\\": 1, \\\"posee\\\": 12, \\\"codeid\\\": 1, \\\"irvine\\\": 1, \\\"center\\\": 1, \\\"dr\\\": 4, \\\"comprar\\\": 12, \\\"tommys\\\": 1, \\\"chipwagon\\\": 1, \\\"clark\\\": 1, \\\"pone\\\": 1, \\\"papa\\\": 2, \\\"volquete\\\": 1, \\\"chiar\\\": 1, \\\"audazmente\\\": 1, \\\"cadena\\\": 7, \\\"subrayada\\\": 2, \\\"\\\\u00bfla\\\": 6, \\\"parece\\\": 3, \\\"suficientemente\\\": 1, \\\"pasatiempo\\\": 1, \\\"implica\\\": 2, \\\"iluminaci\\\\u00f3n\\\": 1, \\\"artificial\\\": 1, \\\"lentes\\\": 2, \\\"potentes\\\": 1, \\\"compa\\\\u00f1ia\\\": 5, \\\"modo\\\": 1, \\\"5c\\\": 1, \\\"fe\\\": 3, \\\"local\\\": 1, \\\"cruz\\\": 4, \\\"estacionado\\\": 5, \\\"70\\\": 2, \\\"apagado\\\": 3, \\\"platz\\\": 1, \\\"instrumento\\\": 6, \\\"toca\\\": 3, \\\"subrayadas\\\": 2, \\\"publicado\\\": 9, \\\"loro\\\": 1, \\\"patinadores\\\": 3, \\\"cementerio\\\": 1, \\\"bufete\\\": 1, \\\"abogados\\\": 1, \\\"utiliza\\\": 6, \\\"sala\\\": 5, \\\"descanso\\\": 2, \\\"oficina\\\": 4, \\\"primeros\\\": 8, \\\"tercer\\\": 5, \\\"estacionar\\\": 10, \\\"ocho\\\": 1, \\\"olympus\\\": 1, \\\"termo\\\": 1, \\\"moneda\\\": 8, \\\"acepta\\\": 2, \\\"figuran\\\": 4, \\\"viajes\\\": 7, \\\"electrico\\\": 1, \\\"configurar\\\": 1, \\\"encendido\\\": 1, \\\"m\\\\u00f3dem\\\": 1, \\\"constituye\\\": 1, \\\"trabajador\\\": 3, \\\"\\\\u00bfcon\\\": 3, \\\"pastillas\\\": 3, \\\"tos\\\": 2, \\\"irt\\\": 1, \\\"ellos\\\": 5, \\\"c\\\\u00fabicos\\\": 1, \\\"torre\\\": 8, \\\"ejercicio\\\": 3, \\\"fechada\\\": 1, \\\"rellena\\\": 1, \\\"locion\\\": 2, \\\"pila\\\": 7, \\\"controlador\\\": 5, \\\"700\\\": 1, \\\"sa\\\": 1, \\\"museo\\\": 6, \\\"bronceado\\\": 2, \\\"ingredientes\\\": 2, \\\"mencionados\\\": 1, \\\"nubmer\\\": 2, \\\"conductor\\\": 6, \\\"polic\\\\u00eda\\\": 14, \\\"billetera\\\": 2, \\\"pierde\\\": 1, \\\"esperar\\\": 1, \\\"tienen\\\": 4, \\\"\\\\u00faltimos\\\": 10, \\\"materiales\\\": 1, \\\"unas\\\": 1, \\\"tijeras\\\": 3, \\\"ale\\\": 1, \\\"estan\\\": 14, \\\"haga\\\": 3, \\\"panel\\\": 6, \\\"carta\\\": 4, \\\"lobby\\\": 1, \\\"twitter\\\": 1, \\\"estamos\\\": 3, \\\"patrullar\\\": 1, \\\"se\\\\u00f1alando\\\": 1, \\\"aceptable\\\": 1, \\\"su\\\\u00e9ter\\\": 6, \\\"lami\\\\u00f3\\\": 1, \\\"referirse\\\": 10, \\\"all\\\\u00ed\\\": 2, \\\"leer\\\": 5, \\\"rayas\\\": 4, \\\"tripulaci\\\\u00f3n\\\": 1, \\\"direccional\\\": 2, \\\"internacional\\\": 1, \\\"barrera\\\": 2, \\\"gorros\\\": 1, \\\"nataci\\\\u00f3n\\\": 1, \\\"patinaje\\\": 3, \\\"gobernante\\\": 1, \\\"instrucci\\\\u00f3n\\\": 4, \\\"llave\\\": 1, \\\"pesta\\\\u00f1a\\\": 4, \\\"cita\\\": 3, \\\"d\\\": 2, \\\"indicado\\\": 7, \\\"ubicado\\\": 14, \\\"cristal\\\": 7, \\\"oreja\\\": 4, \\\"edad\\\": 4, \\\"tener\\\": 7, \\\"alcohol\\\": 3, \\\"tabaco\\\": 3, \\\"articulo\\\": 9, \\\"champ\\\\u00e1n\\\": 1, \\\"manso\\\": 1, \\\"contrato\\\": 1, \\\"transbordador\\\": 1, \\\"neum\\\\u00e1tico\\\": 6, \\\"colocado\\\": 3, \\\"agencias\\\": 1, \\\"escribi\\\\u00f3\\\": 5, \\\"ni\\\\u00f1as\\\": 10, \\\"fuerzas\\\": 4, \\\"armadas\\\": 4, \\\"usar\\\\u00edas\\\": 1, \\\"contactar\\\": 1, \\\"creador\\\": 1, \\\"donas\\\": 12, \\\"cajeros\\\": 2, \\\"autom\\\\u00e1ticos\\\": 2, \\\"namesainsburys\\\": 1, \\\"almohadillas\\\": 1, \\\"territorio\\\": 1, \\\"altavoz\\\": 2, \\\"chica\\\": 6, \\\"fm\\\": 1, \\\"representando\\\": 2, \\\"comer\\\": 4, \\\"and\\\\u00e9n\\\": 1, \\\"valla\\\": 7, \\\"pisos\\\": 3, \\\"llevar\\\": 1, \\\"viaje\\\": 3, \\\"homogeneizada\\\": 1, \\\"fabricaci\\\\u00f3n\\\": 2, \\\"usan\\\": 2, \\\"hombres\\\": 7, \\\"reparaciones\\\": 1, \\\"deslizante\\\": 2, \\\"cigarrillos\\\": 8, \\\"anuncios\\\": 3, \\\"embalaje\\\": 3, \\\"siide\\\": 1, \\\"calcetines\\\": 3, \\\"faja\\\": 1, \\\"encendedor\\\": 4, \\\"calcio\\\": 2, \\\"cualquier\\\": 2, \\\"galss\\\": 1, \\\"actividad\\\": 4, \\\"f\\\\u00edsica\\\": 1, \\\"cabo\\\": 7, \\\"capucha\\\": 3, \\\"pegado\\\": 3, \\\"oferta\\\": 8, \\\"dependen\\\": 1, \\\"cantidad\\\": 8, \\\"quiere\\\": 5, \\\"escritor\\\": 3, \\\"folleto\\\": 3, \\\"ultima\\\": 16, \\\"importante\\\": 3, \\\"edificios\\\": 1, \\\"vidrio\\\": 9, \\\"presenta\\\": 6, \\\"monumento\\\": 3, \\\"platos\\\": 2, \\\"mundial\\\": 3, \\\"presentando\\\": 1, \\\"desde\\\": 10, \\\"actual\\\": 3, \\\"t\\\\u00e9\\\": 8, \\\"horneada\\\": 2, \\\"peral\\\": 1, \\\"liga\\\": 2, \\\"club\\\": 9, \\\"vallas\\\": 1, \\\"variable\\\": 1, \\\"botellas\\\": 6, \\\"fuballclub\\\": 1, \\\"bayern\\\": 1, \\\"mnchen\\\": 1, \\\"celebra\\\": 3, \\\"feria\\\": 2, \\\"estatal\\\": 3, \\\"leen\\\": 2, \\\"clandestinidad\\\": 1, \\\"programa\\\": 9, \\\"mph\\\": 2, \\\"bar\\\\u00f3metro\\\": 1, \\\"secador\\\": 5, \\\"pelo\\\": 6, \\\"vatios\\\": 2, \\\"barras\\\": 2, \\\"plaza\\\": 6, \\\"aparcamiento\\\": 1, \\\"respuesta\\\": 2, \\\"13\\\": 3, \\\"enfrente\\\": 9, \\\"due\\\\u00f1a\\\": 7, \\\"haciendo\\\": 2, \\\"comillas\\\": 1, \\\"resort\\\": 2, \\\"poblacion\\\": 1, \\\"miranda\\\": 2, \\\"mango\\\": 1, \\\"distancia\\\": 12, \\\"jackson\\\": 1, \\\"tocando\\\": 2, \\\"e\\\": 1, \\\"especificada\\\": 1, \\\"detienen\\\": 1, \\\"omnibuses\\\": 1, \\\"esfera\\\": 4, \\\"quesos\\\": 1, \\\"lasa\\\\u00f1a\\\": 2, \\\"numerada\\\": 1, \\\"2008\\\": 1, \\\"calendario\\\": 3, \\\"delantal\\\": 2, \\\"armario\\\": 1, \\\"girando\\\": 2, \\\"521\\\": 1, \\\"cuadra\\\": 2, \\\"1600\\\": 1, \\\"disparos\\\": 1, \\\"ma\\\\u00edz\\\": 1, \\\"dulce\\\": 4, \\\"conductores\\\": 5, \\\"lleguen\\\": 3, \\\"lager\\\": 1, \\\"pagina\\\": 1, \\\"refrescos\\\": 4, \\\"chaquetas\\\": 1, \\\"cometa\\\": 1, \\\"exponer\\\": 1, \\\"galer\\\\u00eda\\\": 1, \\\"gu\\\\u00eda\\\": 1, \\\"halloween\\\": 2, \\\"spiderman\\\": 1, \\\"refiere\\\": 5, \\\"neum\\\\u00e1ticos\\\": 2, \\\"serpiente\\\": 3, \\\"caera\\\": 1, \\\"final\\\": 14, \\\"h\\\": 2, \\\"my\\\": 1, \\\"mesa\\\": 21, \\\"pinot\\\": 1, \\\"bol\\\\u00edgrafo\\\": 4, \\\"tercera\\\": 20, \\\"semilla\\\": 2, \\\"falso\\\": 3, \\\"jalea\\\": 1, \\\"uva\\\": 1, \\\"indicamos\\\": 1, \\\"ladrillos\\\": 6, \\\"d\\\\u00f3lares\\\": 3, \\\"facturar\\\": 1, \\\"n\\\": 1, \\\"gay\\\": 1, \\\"skullcandy\\\": 1, \\\"alta\\\": 3, \\\"bolso\\\": 3, \\\"representada\\\": 19, \\\"legibles\\\": 1, \\\"personajes\\\": 1, \\\"oraci\\\\u00f3n\\\": 8, \\\"manantiales\\\": 1, \\\"esperanza\\\": 1, \\\"redondo\\\": 4, \\\"nacional\\\": 2, \\\"tarjetas\\\": 5, \\\"prepagas\\\": 1, \\\"carruaje\\\": 2, \\\"tirado\\\": 1, \\\"caballos\\\": 8, \\\"vi\\\\u00f1edos\\\": 1, \\\"ven\\\": 8, \\\"atleta\\\": 1, \\\"sea\\\": 3, \\\"cardinal\\\": 4, \\\"exactamente\\\": 2, \\\"intel\\\": 1, \\\"instalaciones\\\": 1, \\\"may\\\\u00fascula\\\": 2, \\\"azulado\\\": 2, \\\"l\\\\u00edneas\\\": 3, \\\"fuera\\\": 5, \\\"semana\\\": 7, \\\"us\\\\u00f3\\\": 1, \\\"cobran\\\": 1, \\\"seguros\\\": 4, \\\"marcada\\\": 3, \\\"bananos\\\": 3, \\\"carb\\\\u00f3n\\\": 1, \\\"brotes\\\": 1, \\\"arce\\\": 1, \\\"cowans\\\": 1, \\\"direcciones\\\": 2, \\\"detenerse\\\": 2, \\\"vea\\\": 2, \\\"rapida\\\": 1, \\\"borrador\\\": 2, \\\"marcas\\\": 6, \\\"anuncian\\\": 3, \\\"terrier\\\": 1, \\\"loumark\\\": 1, \\\"atraviesan\\\": 1, \\\"parcial\\\": 2, \\\"cosas\\\": 5, \\\"tractor\\\": 4, \\\"patrocinando\\\": 2, \\\"mar\\\": 1, \\\"banderas\\\": 1, \\\"l\\\\u00edquido\\\": 1, \\\"corazon\\\": 2, \\\"\\\\u00bfcu\\\\u00e1ntos\\\": 6, \\\"insectos\\\": 1, \\\"devorar\\\\u00e1\\\": 1, \\\"p\\\\u00e1jaro\\\": 7, \\\"diario\\\": 2, \\\"\\\\u00e1rbol\\\": 6, \\\"conectar\\\": 1, \\\"titulado\\\": 2, \\\"marisco\\\": 1, \\\"colorido\\\": 1, \\\"quiosco\\\": 3, \\\"correos\\\": 3, \\\"disparando\\\": 1, \\\"\\\\u00bfesta\\\": 1, \\\"ma\\\\u00f1ana\\\": 2, \\\"tarde\\\": 3, \\\"l\\\\u00e1mpara\\\": 1, \\\"amkiel\\\": 1, \\\"mott\\\": 1, \\\"street\\\": 3, \\\"taladro\\\": 1, \\\"potencia\\\": 1, \\\"maxima\\\": 2, \\\"tetera\\\": 1, \\\"mal\\\": 1, \\\"quieres\\\": 1, \\\"caminar\\\": 2, \\\"representan\\\": 5, \\\"escandinavas\\\": 1, \\\"billete\\\": 2, \\\"jugar\\\": 3, \\\"denominaci\\\\u00f3n\\\": 1, \\\"textil\\\": 1, \\\"dosis\\\": 5, \\\"costar\\\\u00eda\\\": 2, \\\"buscar\\\": 3, \\\"registrada\\\": 3, \\\"verbo\\\": 1, \\\"dirigible\\\": 2, \\\"cerrada\\\": 5, \\\"anteojos\\\": 1, \\\"preguntas\\\": 6, \\\"relacionadas\\\": 1, \\\"soja\\\": 2, \\\"huele\\\": 1, \\\"corredor\\\": 3, \\\"objetos\\\": 3, \\\"apilados\\\": 1, \\\"beber\\\": 4, \\\"corbata\\\": 2, \\\"tostadora\\\": 6, \\\"resultados\\\": 3, \\\"acreditada\\\": 1, \\\"ensalada\\\": 4, \\\"exhibe\\\": 2, \\\"trabajo\\\": 3, \\\"norte\\\": 9, \\\"ambos\\\": 2, \\\"verdes\\\": 8, \\\"wall\\\": 2, \\\"sonando\\\": 1, \\\"canci\\\\u00f3n\\\": 2, \\\"inicio\\\": 6, \\\"sesi\\\\u00f3n\\\": 2, \\\"describe\\\": 10, \\\"pretzels\\\": 1, \\\"omelet\\\": 1, \\\"skinke\\\": 1, \\\"ost\\\": 1, \\\"sirt\\\": 1, \\\"cuelgan\\\": 1, \\\"rutledge\\\": 1, \\\"env\\\\u00eda\\\": 2, \\\"copywrite\\\": 1, \\\"electrodom\\\\u00e9sticos\\\": 1, \\\"disponibles\\\": 4, \\\"almendras\\\": 1, \\\"permitidos\\\": 2, \\\"chapata\\\": 1, \\\"bloques\\\": 1, \\\"chico\\\": 11, \\\"whisky\\\": 4, \\\"visitar\\\": 4, \\\"pista\\\": 7, \\\"bolsas\\\": 3, \\\"heladera\\\": 1, \\\"farmacia\\\": 3, \\\"pepper\\\": 2, \\\"44\\\": 1, \\\"kiwi\\\": 1, \\\"p\\\\u00fablico\\\": 2, \\\"pertenecen\\\": 2, \\\"jab\\\\u00f3n\\\": 2, \\\"distribuyendo\\\": 1, \\\"compras\\\": 1, \\\"vez\\\": 2, \\\"nombrar\\\\u00edan\\\": 1, \\\"as\\\\u00ed\\\": 2, \\\"caloria\\\": 1, \\\"comienzan\\\": 1, \\\"reducciones\\\": 1, \\\"finales\\\": 1, \\\"yenes\\\": 1, \\\"menos\\\": 2, \\\"celluar\\\": 1, \\\"mora\\\": 1, \\\"noche\\\": 2, \\\"carolina\\\": 2, \\\"casper\\\": 1, \\\"co\\\": 3, \\\"encimera\\\": 1, \\\"lanzamiento\\\": 1, \\\"escala\\\": 6, \\\"lona\\\": 3, \\\"panaderia\\\": 2, \\\"cuidado\\\": 8, \\\"personal\\\": 1, \\\"soporte\\\": 3, \\\"c\\\\u00f3mo\\\": 1, \\\"lavarte\\\": 1, \\\"receta\\\": 4, \\\"hormel\\\": 2, \\\"p\\\\u00f3ster\\\": 5, \\\"secuencia\\\": 1, \\\"num\\\\u00e9rica\\\": 3, \\\"reverso\\\": 3, \\\"golf\\\": 3, \\\"alturas\\\": 1, \\\"incluidas\\\": 1, \\\"licuadora\\\": 2, \\\"boleto\\\": 3, \\\"rifa\\\": 2, \\\"lovis\\\": 1, \\\"combustible\\\": 6, \\\"toma\\\": 3, \\\"tumba\\\": 1, \\\"zod\\\\u00edaco\\\": 1, \\\"lupa\\\": 3, \\\"rectangular\\\": 3, \\\"aire\\\": 8, \\\"libre\\\": 6, \\\"historietas\\\": 2, \\\"\\\\u00bfest\\\\u00e1\\\": 4, \\\"nashville\\\": 1, \\\"kil\\\\u00f3metros\\\": 3, \\\"llegar\\\": 2, \\\"tom\\\": 1, \\\"price\\\": 1, \\\"camisas\\\": 4, \\\"llevan\\\": 3, \\\"come\\\": 2, \\\"advertencia\\\": 5, \\\"huevos\\\": 2, \\\"cart\\\\u00f3n\\\": 7, \\\"ac\\\": 2, \\\"transporte\\\": 8, \\\"berl\\\\u00edn\\\": 1, \\\"im\\\\u00e1n\\\": 4, \\\"amarillos\\\": 5, \\\"saco\\\": 3, \\\"boxeo\\\": 3, \\\"pieza\\\": 4, \\\"\\\\u00bfeste\\\": 3, \\\"lejos\\\": 18, \\\"sentadas\\\": 1, \\\"hidrante\\\": 3, \\\"har\\\\u00e1\\\": 2, \\\"se\\\\u00f1or\\\": 1, \\\"jesucristo\\\": 1, \\\"escal\\\\u00f3n\\\": 1, \\\"alm\\\\u00edbar\\\": 1, \\\"estilo\\\": 5, \\\"contenido\\\": 2, \\\"cilindro\\\": 1, \\\"encuentras\\\": 1, \\\"acumula\\\": 1, \\\"libra\\\": 2, \\\"gastada\\\": 1, \\\"dvd\\\": 4, \\\"precalentar\\\": 1, \\\"nombrar\\\": 3, \\\"parqu\\\\u00edmetros\\\": 2, \\\"cross\\\": 2, \\\"bulevar\\\": 2, \\\"algunos\\\": 1, \\\"art\\\\u00edculos\\\": 2, \\\"vendidos\\\": 1, \\\"premios\\\": 1, \\\"han\\\": 4, \\\"regalado\\\": 1, \\\"comando\\\": 2, \\\"objetivo\\\": 5, \\\"se\\\\u00f1ales\\\": 8, \\\"21\\\": 3, \\\"portada\\\": 8, \\\"segun\\\": 3, \\\"a1101\\\": 1, \\\"almohada\\\": 4, \\\"dar\\\\u00eda\\\": 2, \\\"baratos\\\": 1, \\\"entorno\\\": 1, \\\"junta\\\": 4, \\\"toyota\\\": 1, \\\"conten\\\\u00eda\\\": 1, \\\"involucra\\\": 1, \\\"winsheild\\\": 1, \\\"roche\\\": 1, \\\"piso\\\": 11, \\\"encerrada\\\": 2, \\\"t\\\\u00e9rmino\\\": 1, \\\"arret\\\": 1, \\\"alejarse\\\": 1, \\\"mi\\\\u00e9rcoles\\\": 1, \\\"linea\\\": 2, \\\"publicitando\\\": 1, \\\"llevando\\\": 1, \\\"asientos\\\": 3, \\\"usado\\\": 2, \\\"roman\\\": 1, \\\"inc\\\": 1, \\\"zamperl\\\": 2, \\\"dise\\\\u00f1a\\\": 1, \\\"jewett\\\": 1, \\\"circular\\\": 4, \\\"incluye\\\": 3, \\\"terapia\\\": 1, \\\"masaje\\\": 1, \\\"mouse\\\": 8, \\\"actuales\\\": 1, \\\"mayerramos\\\": 1, \\\"propagaci\\\\u00f3n\\\": 2, \\\"gatos\\\": 4, \\\"repetida\\\": 1, \\\"condado\\\": 6, \\\"an\\\\u00e1lisis\\\": 1, \\\"composici\\\\u00f3n\\\": 1, \\\"har\\\\u00e1n\\\": 1, \\\"sus\\\": 5, \\\"laptop\\\": 9, \\\"319216\\\": 1, \\\"frecuencia\\\": 3, \\\"fotocopia\\\": 1, \\\"voleibol\\\": 1, \\\"torneo\\\": 7, \\\"nunca\\\": 1, \\\"cierra\\\": 1, \\\"viviendas\\\": 1, \\\"verizon\\\": 1, \\\"compartiendo\\\": 2, \\\"basa\\\": 3, \\\"ocasi\\\\u00f3n\\\": 2, \\\"tarta\\\": 1, \\\"importancia\\\": 1, \\\"arena\\\": 1, \\\"k\\\\u00e9tchup\\\": 2, \\\"maneras\\\": 1, \\\"emisora\\\": 1, \\\"atp\\\": 1, \\\"tapas\\\": 2, \\\"68\\\": 2, \\\"pil\\\\u00f3n\\\": 1, \\\"\\\\u00e9l\\\": 6, \\\"dijo\\\": 2, \\\"betty\\\": 1, \\\"deberias\\\": 1, \\\"agregar\\\": 4, \\\"banda\\\": 7, \\\"pascal\\\": 1, \\\"augusta\\\": 1, \\\"av\\\": 2, \\\"area\\\": 2, \\\"viga\\\": 2, \\\"hisopos\\\": 1, \\\"algod\\\\u00f3n\\\": 1, \\\"ovalada\\\": 1, \\\"lejano\\\": 1, \\\"ciclo\\\": 4, \\\"aproximadamente\\\": 1, \\\"dorsal\\\": 2, \\\"joven\\\": 5, \\\"rosa\\\": 25, \\\"cinzano\\\": 2, \\\"descrita\\\": 3, \\\"chips\\\": 1, \\\"groet\\\": 1, \\\"aviadores\\\": 1, \\\"superintendente\\\": 1, \\\"ancha\\\": 1, \\\"insignia\\\": 5, \\\"cocina\\\": 3, \\\"opci\\\\u00f3n\\\": 8, \\\"traducci\\\\u00f3n\\\": 1, \\\"besucher\\\": 1, \\\"alemania\\\": 1, \\\"guion\\\": 1, \\\"super\\\": 1, \\\"ent\\\": 1, \\\"alfanum\\\\u00e9ricos\\\": 2, \\\"pasar\\\\u00e1\\\": 1, \\\"delincuentes\\\": 1, \\\"reflekta\\\": 1, \\\"disfraz\\\": 1, \\\"croissant\\\": 1, \\\"podemos\\\": 2, \\\"p\\\\u00e1rrafo\\\": 5, \\\"trav\\\\u00e9s\\\": 1, \\\"ejemplo\\\": 1, \\\"ayudar\\\": 2, \\\"preparar\\\": 2, \\\"comidas\\\": 2, \\\"saldo\\\": 1, \\\"empire\\\": 1, \\\"equipos\\\": 6, \\\"remeros\\\": 1, \\\"proteina\\\": 1, \\\"claro\\\": 6, \\\"7000\\\": 1, \\\"determinada\\\": 1, \\\"hierba\\\": 3, \\\"ganador\\\": 1, \\\"c\\\": 6, \\\"unidad\\\": 6, \\\"maquillaje\\\": 5, \\\"boxeador\\\": 1, \\\"pu\\\\u00f1o\\\": 1, \\\"joe\\\": 2, \\\"gusto\\\": 1, \\\"5km\\\": 1, \\\"bell\\\": 1, \\\"vocalista\\\": 1, \\\"emoci\\\\u00f3n\\\": 2, \\\"pareja\\\": 1, \\\"usted\\\": 1, \\\"pantalones\\\": 7, \\\"recomiendan\\\": 1, \\\"troleb\\\\u00fas\\\": 1, \\\"readymades\\\": 1, \\\"significa\\\": 13, \\\"pimientos\\\": 1, \\\"salchicha\\\": 1, \\\"elementos\\\": 1, \\\"calcoman\\\\u00eda\\\": 3, \\\"consola\\\": 1, \\\"pertamina\\\": 1, \\\"iphone\\\": 1, \\\"tit\\\\u00e1n\\\": 1, \\\"madera\\\": 11, \\\"mariahilfer\\\": 1, \\\"platzi\\\": 1, \\\"asia\\\": 1, \\\"expresi\\\\u00f3n\\\": 1, \\\"cara\\\": 7, \\\"mu\\\\u00f1eca\\\": 1, \\\"kilometraje\\\": 1, \\\"hiciste\\\": 1, \\\"c\\\\u00e1lculo\\\": 2, \\\"corte\\\": 3, \\\"ollas\\\": 1, \\\"alimento\\\": 6, \\\"futbolista\\\": 1, \\\"bocadillos\\\": 1, \\\"fuselaje\\\": 1, \\\"mantiene\\\": 1, \\\"caminos\\\": 1, \\\"rect\\\\u00e1ngulo\\\": 6, \\\"dispensando\\\": 1, \\\"aparte\\\": 2, \\\"2005\\\": 1, \\\"tambien\\\": 2, \\\"claramente\\\": 8, \\\"respaldo\\\": 1, \\\"columna\\\": 2, \\\"historia\\\": 4, \\\"utilidad\\\": 1, \\\"cuadrados\\\": 2, \\\"motosierra\\\": 4, \\\"organizaci\\\\u00f3n\\\": 4, \\\"descripci\\\\u00f3n\\\": 2, \\\"cr\\\\u00edticas\\\": 1, \\\"public\\\\u00f3\\\": 2, \\\"diariamente\\\": 1, \\\"zapater\\\\u00eda\\\": 2, \\\"caj\\\\u00f3n\\\": 1, \\\"defensor\\\": 1, \\\"real\\\": 3, \\\"holand\\\\u00e9s\\\": 1, \\\"fitbess\\\": 1, \\\"legible\\\": 5, \\\"completa\\\": 11, \\\"carrito\\\": 4, \\\"conferencias\\\": 1, \\\"fotocopiadora\\\": 1, \\\"principales\\\": 3, \\\"66\\\": 1, \\\"mojar\\\": 1, \\\"zanahorias\\\": 4, \\\"decide\\\": 1, \\\"curso\\\": 1, \\\"dama\\\": 7, \\\"tut\\\\u00fa\\\": 2, \\\"t\\\": 3, \\\"min\\\\u00fascula\\\": 1, \\\"todav\\\\u00eda\\\": 1, \\\"igual\\\": 1, \\\"calvo\\\": 1, \\\"lanza\\\": 1, \\\"bolas\\\": 2, \\\"anunciando\\\": 3, \\\"trabajando\\\": 1, \\\"com\\\": 1, \\\"todoterreno\\\": 1, \\\"clinica\\\": 2, \\\"corre\\\": 2, \\\"60\\\": 1, \\\"concursante\\\": 3, \\\"dan\\\": 2, \\\"prisi\\\\u00f3n\\\": 1, \\\"mam\\\\u00e1\\\": 1, \\\"perrito\\\": 2, \\\"caliente\\\": 4, \\\"elevacion\\\": 1, \\\"costar\\\\u00e1\\\": 1, 