"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 25777, \"word_counts\": \"{\\\"<ca>\\\": 13004, \\\"quin\\\": 4398, \\\"es\\\": 7127, \\\"el\\\": 4937, \\\"temps\\\": 20, \\\"del\\\": 2269, \\\"rellotge\\\": 112, \\\"<end>\\\": 25777, \\\"numero\\\": 1544, \\\"autobus\\\": 571, \\\"<en>\\\": 12773, \\\"what\\\": 11194, \\\"name\\\": 2003, \\\"is\\\": 9553, \\\"written\\\": 1339, \\\"on\\\": 5045, \\\"the\\\": 16613, \\\"big\\\": 60, \\\"white\\\": 417, \\\"sign\\\": 1621, \\\"above\\\": 158, \\\"truck\\\": 216, \\\"que\\\": 3455, \\\"hi\\\": 1983, \\\"ha\\\": 2016, \\\"escrit\\\": 949, \\\"a\\\": 4135, \\\"sota\\\": 211, \\\"de\\\": 5404, \\\"la\\\": 6400, \\\"imatge\\\": 725, \\\"dona\\\": 59, \\\"dreta\\\": 319, \\\"quina\\\": 3196, \\\"frase\\\": 27, \\\"en\\\": 795, \\\"lletres\\\": 387, \\\"blanques\\\": 41, \\\"aleta\\\": 4, \\\"cua\\\": 46, \\\"taronja\\\": 89, \\\"avio\\\": 309, \\\"quines\\\": 416, \\\"escriuen\\\": 44, \\\"vermell\\\": 536, \\\"als\\\": 79, \\\"sacsejadors\\\": 1, \\\"does\\\": 1262, \\\"watermark\\\": 25, \\\"say\\\": 844, \\\"com\\\": 1128, \\\"diu\\\": 1958, \\\"carrer\\\": 310, \\\"paraula\\\": 1360, \\\"al\\\": 1934, \\\"pentagon\\\": 4, \\\"brand\\\": 801, \\\"you\\\": 262, \\\"are\\\": 721, \\\"looking\\\": 4, \\\"for\\\": 302, \\\"quant\\\": 116, \\\"descompta\\\": 1, \\\"cartell\\\": 278, \\\"venda\\\": 30, \\\"quins\\\": 190, \\\"vehicles\\\": 30, \\\"poden\\\": 29, \\\"fer\\\": 251, \\\"girs\\\": 4, \\\"tant\\\": 1, \\\"esquerra\\\": 338, \\\"llum\\\": 12, \\\"sport\\\": 25, \\\"listed\\\": 257, \\\"pad\\\": 5, \\\"quadre\\\": 68, \\\"groc\\\": 178, \\\"amb\\\": 268, \\\"contorn\\\": 2, \\\"rosa\\\": 30, \\\"gran\\\": 146, \\\"negre\\\": 116, \\\"costat\\\": 211, \\\"cotxe\\\": 154, \\\"nom\\\": 848, \\\"pla\\\": 64, \\\"mes\\\": 206, \\\"ubicacio\\\": 18, \\\"foto\\\": 383, \\\"son\\\": 348, \\\"les\\\": 473, \\\"calories\\\": 35, \\\"camisa\\\": 131, \\\"uniforme\\\": 8, \\\"blanca\\\": 91, \\\"quants\\\": 94, \\\"ml\\\": 12, \\\"llauna\\\": 28, \\\"serie\\\": 13, \\\"aquest\\\": 769, \\\"vaixell\\\": 97, \\\"bus\\\": 983, \\\"location\\\": 20, \\\"route\\\": 35, \\\"retol\\\": 852, \\\"of\\\": 4164, \\\"airline\\\": 139, \\\"word\\\": 1359, \\\"displayed\\\": 151, \\\"in\\\": 1823, \\\"large\\\": 57, \\\"lettering\\\": 34, \\\"side\\\": 314, \\\"plane\\\": 239, \\\"tipus\\\": 462, \\\"store\\\": 271, \\\"blau\\\": 244, \\\"lletra\\\": 79, \\\"number\\\": 1601, \\\"middle\\\": 71, \\\"boat\\\": 101, \\\"text\\\": 382, \\\"moment\\\": 8, \\\"plataforma\\\": 9, \\\"negra\\\": 50, \\\"orange\\\": 89, \\\"juice\\\": 8, \\\"apareix\\\": 456, \\\"part\\\": 969, \\\"frontal\\\": 190, \\\"this\\\": 1534, \\\"public\\\": 8, \\\"or\\\": 41, \\\"private\\\": 1, \\\"shortest\\\": 4, \\\"water\\\": 24, \\\"bottle\\\": 88, \\\"seva\\\": 17, \\\"lliga\\\": 3, \\\"blanc\\\": 289, \\\"semafor\\\": 8, \\\"price\\\": 50, \\\"package\\\": 32, \\\"muffins\\\": 2, \\\"bakery\\\": 4, \\\"pictured\\\": 51, \\\"lloc\\\": 321, \\\"web\\\": 333, \\\"citat\\\": 1, \\\"camio\\\": 194, \\\"etiqueta\\\": 94, \\\"has\\\": 78, \\\"red\\\": 687, \\\"and\\\": 146, \\\"blue\\\": 324, \\\"airplane\\\": 64, \\\"which\\\": 376, \\\"domain\\\": 1, \\\"tren\\\": 374, \\\"train\\\": 389, \\\"green\\\": 204, \\\"pintallavis\\\": 1, \\\"mostra\\\": 426, \\\"where\\\": 258, \\\"located\\\": 68, \\\"going\\\": 85, \\\"aquesta\\\": 736, \\\"botiga\\\": 356, \\\"extrem\\\": 147, \\\"superior\\\": 428, \\\"esquerre\\\": 111, \\\"when\\\": 85, \\\"was\\\": 241, \\\"photo\\\": 340, \\\"taken\\\": 173, \\\"company\\\": 410, \\\"work\\\": 12, \\\"platz\\\": 1, \\\"how\\\": 323, \\\"many\\\": 151, \\\"minutes\\\": 9, \\\"to\\\": 583, \\\"microwave\\\": 12, \\\"it\\\": 282, \\\"city\\\": 110, \\\"baseball\\\": 27, \\\"team\\\": 89, \\\"triangle\\\": 8, \\\"cap\\\": 158, \\\"va\\\": 427, \\\"samarreta\\\": 239, \\\"adre\\\": 79, \\\"correu\\\": 10, \\\"electronic\\\": 14, \\\"play\\\": 22, \\\"player\\\": 123, \\\"left\\\": 438, \\\"equip\\\": 100, \\\"beisbol\\\": 29, \\\"escriu\\\": 143, \\\"davant\\\": 71, \\\"bateador\\\": 7, \\\"endavant\\\": 1, \\\"pagina\\\": 33, \\\"board\\\": 157, \\\"home\\\": 133, \\\"spiderman\\\": 2, \\\"third\\\": 24, \\\"first\\\": 400, \\\"sentence\\\": 6, \\\"notes\\\": 2, \\\"serveix\\\": 46, \\\"escola\\\": 9, \\\"amics\\\": 1, \\\"owns\\\": 61, \\\"three\\\": 93, \\\"numbers\\\": 127, \\\"door\\\": 57, \\\"raco\\\": 10, \\\"color\\\": 129, \\\"silk\\\": 1, \\\"front\\\": 306, \\\"individual\\\": 3, \\\"program\\\": 2, \\\"screen\\\": 69, \\\"top\\\": 407, \\\"label\\\": 33, \\\"te\\\": 185, \\\"rei\\\": 4, \\\"missatge\\\": 14, \\\"esta\\\": 413, \\\"donant\\\": 2, \\\"senyal\\\": 79, \\\"transit\\\": 54, \\\"yellow\\\": 226, \\\"dels\\\": 288, \\\"equips\\\": 7, \\\"womans\\\": 16, \\\"skis\\\": 6, \\\"ciutat\\\": 123, \\\"cartellera\\\": 8, \\\"qui\\\": 325, \\\"creat\\\": 2, \\\"filigrana\\\": 37, \\\"panell\\\": 4, \\\"troba\\\": 204, \\\"primera\\\": 288, \\\"pastis\\\": 32, \\\"restaurant\\\": 123, \\\"tauler\\\": 97, \\\"darrere\\\": 82, \\\"jugadors\\\": 50, \\\"table\\\": 18, \\\"any\\\": 282, \\\"headed\\\": 13, \\\"means\\\": 4, \\\"should\\\": 33, \\\"be\\\": 88, \\\"careful\\\": 2, \\\"3\\\": 78, \\\"letters\\\": 353, \\\"titol\\\": 52, \\\"llibre\\\": 88, \\\"not\\\": 26, \\\"allowed\\\": 14, \\\"premises\\\": 1, \\\"black\\\": 181, \\\"skiers\\\": 10, \\\"coat\\\": 1, \\\"model\\\": 62, \\\"rv\\\": 8, \\\"identificacio\\\": 22, \\\"gel\\\": 3, \\\"tou\\\": 1, \\\"signe\\\": 471, \\\"taula\\\": 45, \\\"sold\\\": 38, \\\"under\\\": 115, \\\"umbrella\\\": 17, \\\"vehicle\\\": 208, \\\"tres\\\": 96, \\\"armilla\\\": 6, \\\"nenes\\\": 11, \\\"dret\\\": 96, \\\"pas\\\": 11, \\\"per\\\": 380, \\\"banne\\\": 2, \\\"buiksloot\\\": 2, \\\"segona\\\": 80, \\\"school\\\": 27, \\\"district\\\": 5, \\\"repeteix\\\": 4, \\\"pancarta\\\": 73, \\\"vermella\\\": 114, \\\"fila\\\": 14, \\\"inferior\\\": 460, \\\"marca\\\": 838, \\\"teclat\\\": 10, \\\"appears\\\": 76, \\\"windshield\\\": 15, \\\"octagonal\\\": 30, \\\"establishment\\\": 10, \\\"established\\\": 9, \\\"last\\\": 173, \\\"two\\\": 78, \\\"catchers\\\": 2, \\\"pertany\\\": 79, \\\"kind\\\": 185, \\\"sauce\\\": 19, \\\"escrita\\\": 236, \\\"paret\\\": 157, \\\"edition\\\": 2, \\\"book\\\": 84, \\\"row\\\": 14, \\\"make\\\": 33, \\\"clock\\\": 83, \\\"street\\\": 329, \\\"idertio\\\": 2, \\\"tour\\\": 9, \\\"tennis\\\": 77, \\\"from\\\": 169, \\\"cercle\\\": 31, \\\"marro\\\": 23, \\\"aeroport\\\": 4, \\\"surt\\\": 7, \\\"snowboard\\\": 19, \\\"octagon\\\": 33, \\\"shaped\\\": 4, \\\"slogan\\\": 6, \\\"used\\\": 46, \\\"sticker\\\": 28, \\\"who\\\": 325, \\\"provided\\\": 7, \\\"stock\\\": 3, \\\"sabor\\\": 36, \\\"menjar\\\": 75, \\\"mig\\\": 28, \\\"second\\\": 100, \\\"line\\\": 48, \\\"mans\\\": 67, \\\"jacket\\\": 18, \\\"highway\\\": 7, \\\"continues\\\": 2, \\\"negoci\\\": 50, \\\"anunci\\\": 34, \\\"wbmason\\\": 1, \\\"sell\\\": 29, \\\"four\\\": 41, \\\"o\\\": 47, \\\"website\\\": 264, \\\"given\\\": 47, \\\"seccio\\\": 10, \\\"serveixen\\\": 6, \\\"els\\\": 226, \\\"crancs\\\": 2, \\\"airplanes\\\": 6, \\\"portatil\\\": 24, \\\"autopista\\\": 3, \\\"field\\\": 6, \\\"prendre\\\": 14, \\\"below\\\": 81, \\\"motorcycle\\\": 72, \\\"surf\\\": 33, \\\"neu\\\": 13, \\\"persona\\\": 56, \\\"munta\\\": 1, \\\"seen\\\": 44, \\\"largest\\\": 31, \\\"flag\\\": 18, \\\"porta\\\": 132, \\\"esquiador\\\": 29, \\\"posterior\\\": 94, \\\"mouse\\\": 12, \\\"trap\\\": 1, \\\"cost\\\": 47, \\\"lliurament\\\": 2, \\\"pizza\\\": 22, \\\"expressa\\\": 2, \\\"english\\\": 15, \\\"term\\\": 1, \\\"arret\\\": 2, \\\"license\\\": 146, \\\"plate\\\": 189, \\\"retols\\\": 19, \\\"portes\\\": 2, \\\"producte\\\": 113, \\\"type\\\": 279, \\\"building\\\": 229, \\\"picture\\\": 397, \\\"eat\\\": 7, \\\"place\\\": 40, \\\"banning\\\": 1, \\\"cars\\\": 17, \\\"motorcycles\\\": 10, \\\"printed\\\": 207, \\\"at\\\": 373, \\\"very\\\": 18, \\\"bottom\\\": 405, \\\"nationality\\\": 2, \\\"dirigit\\\": 2, \\\"business\\\": 79, \\\"photograph\\\": 33, \\\"mon\\\": 5, \\\"fa\\\": 80, \\\"background\\\": 100, \\\"max\\\": 3, \\\"power\\\": 4, \\\"apunta\\\": 14, \\\"advertised\\\": 165, \\\"cigarette\\\": 7, \\\"esport\\\": 19, \\\"juga\\\": 32, \\\"limit\\\": 58, \\\"velocitat\\\": 39, \\\"publicat\\\": 9, \\\"escriptura\\\": 15, \\\"adverteix\\\": 2, \\\"empresa\\\": 343, \\\"kamp\\\": 1, \\\"canning\\\": 1, \\\"told\\\": 1, \\\"by\\\": 57, \\\"un\\\": 155, \\\"paper\\\": 64, \\\"back\\\": 113, \\\"state\\\": 47, \\\"shop\\\": 101, \\\"image\\\": 397, \\\"bureau\\\": 2, \\\"poste\\\": 2, \\\"device\\\": 22, \\\"interseccio\\\": 9, \\\"near\\\": 23, \\\"ceiling\\\": 9, \\\"indicate\\\": 3, \\\"nearby\\\": 4, \\\"tassa\\\": 32, \\\"cafe\\\": 36, \\\"mail\\\": 3, \\\"boxs\\\": 1, \\\"vaca\\\": 2, \\\"portada\\\": 7, \\\"i\\\": 181, \\\"ven\\\": 59, \\\"person\\\": 60, \\\"credited\\\": 5, \\\"ladies\\\": 1, \\\"shirt\\\": 184, \\\"comes\\\": 28, \\\"after\\\": 89, \\\"ave\\\": 17, \\\"slices\\\": 2, \\\"canadian\\\": 3, \\\"bacon\\\": 3, \\\"there\\\": 39, \\\"storefront\\\": 13, \\\"llibres\\\": 9, \\\"maquina\\\": 38, \\\"cosir\\\": 5, \\\"dugout\\\": 5, \\\"football\\\": 5, \\\"players\\\": 51, \\\"matricula\\\": 180, \\\"mascota\\\": 2, \\\"speed\\\": 36, \\\"vineyards\\\": 1, \\\"url\\\": 44, \\\"car\\\": 197, \\\"belong\\\": 50, \\\"panthers\\\": 1, \\\"fcc\\\": 2, \\\"id\\\": 17, \\\"pissarra\\\": 48, \\\"83\\\": 2, \\\"numeros\\\": 147, \\\"plat\\\": 22, \\\"developed\\\": 1, \\\"laptop\\\": 21, \\\"cereals\\\": 1, \\\"labeled\\\": 14, \\\"arrow\\\": 34, \\\"2nd\\\": 4, \\\"refer\\\": 20, \\\"can\\\": 169, \\\"get\\\": 33, \\\"12\\\": 9, \\\"tues\\\": 1, \\\"night\\\": 2, \\\"date\\\": 102, \\\"round\\\": 7, \\\"next\\\": 69, \\\"logo\\\": 75, \\\"item\\\": 40, \\\"tercer\\\": 10, \\\"pila\\\": 8, \\\"vago\\\": 39, \\\"4\\\": 35, \\\"digits\\\": 71, \\\"pal\\\": 22, \\\"verd\\\": 153, \\\"valor\\\": 5, \\\"clothing\\\": 19, \\\"parking\\\": 38, \\\"meter\\\": 21, \\\"comercial\\\": 18, \\\"calaix\\\": 1, \\\"cartes\\\": 7, \\\"imprimeix\\\": 80, \\\"directament\\\": 36, \\\"camera\\\": 86, \\\"banderes\\\": 2, \\\"verdes\\\": 4, \\\"painted\\\": 16, \\\"colored\\\": 6, \\\"bib\\\": 12, \\\"pais\\\": 79, \\\"final\\\": 19, \\\"ordinador\\\": 45, \\\"nuvis\\\": 2, \\\"enuncis\\\": 1, \\\"year\\\": 287, \\\"piece\\\": 8, \\\"read\\\": 69, \\\"principal\\\": 16, \\\"towncity\\\": 1, \\\"emocio\\\": 2, \\\"parella\\\": 1, \\\"verda\\\": 46, \\\"gira\\\": 8, \\\"shown\\\": 301, \\\"that\\\": 187, \\\"sponsoring\\\": 9, \\\"event\\\": 33, \\\"ampolla\\\": 80, \\\"octogonal\\\": 36, \\\"primeres\\\": 24, \\\"darreres\\\": 12, \\\"paraules\\\": 95, \\\"icing\\\": 2, \\\"fuel\\\": 6, \\\"machine\\\": 29, \\\"words\\\": 85, \\\"tv\\\": 28, \\\"jet\\\": 24, \\\"grises\\\": 1, \\\"brick\\\": 4, \\\"pel\\\": 34, \\\"blava\\\": 81, \\\"imprimeixen\\\": 12, \\\"bike\\\": 50, \\\"ping\\\": 1, \\\"stop\\\": 56, \\\"flavor\\\": 32, \\\"cinzano\\\": 4, \\\"cup\\\": 27, \\\"esquiadors\\\": 12, \\\"davanters\\\": 2, \\\"companyia\\\": 225, \\\"aeria\\\": 157, \\\"skateboard\\\": 8, \\\"peaches\\\": 1, \\\"these\\\": 53, \\\"bombers\\\": 18, \\\"no\\\": 62, \\\"activitat\\\": 3, \\\"permet\\\": 13, \\\"dins\\\": 28, \\\"zona\\\": 15, \\\"definida\\\": 1, \\\"corre\\\": 4, \\\"cervesa\\\": 38, \\\"aquestes\\\": 15, \\\"boles\\\": 2, \\\"european\\\": 1, \\\"herbal\\\": 1, \\\"hair\\\": 10, \\\"remedy\\\": 1, \\\"2\\\": 24, \\\"brocolies\\\": 1, \\\"appeared\\\": 2, \\\"heart\\\": 8, \\\"wall\\\": 164, \\\"follows\\\": 15, \\\"grand\\\": 3, \\\"character\\\": 6, \\\"right\\\": 424, \\\"mustard\\\": 6, \\\"una\\\": 103, \\\"tt\\\": 2, \\\"seu\\\": 19, \\\"far\\\": 47, \\\"away\\\": 19, \\\"groet\\\": 1, \\\"visible\\\": 107, \\\"banner\\\": 90, \\\"inbetween\\\": 4, \\\"stands\\\": 7, \\\"caera\\\": 1, \\\"skier\\\": 24, \\\"frount\\\": 1, \\\"quanta\\\": 6, \\\"wrirrten\\\": 2, \\\"dorr\\\": 2, \\\"frame\\\": 4, \\\"hotel\\\": 41, \\\"phone\\\": 112, \\\"il\\\": 13, \\\"day\\\": 34, \\\"playing\\\": 23, \\\"soste\\\": 19, \\\"batalla\\\": 1, \\\"cushion\\\": 2, \\\"address\\\": 82, \\\"bumper\\\": 7, \\\"forest\\\": 3, \\\"pesat\\\": 1, \\\"autor\\\": 58, \\\"celebrating\\\": 6, \\\"sobre\\\": 226, \\\"larger\\\": 10, \\\"electrodomestic\\\": 1, \\\"full\\\": 22, \\\"2013\\\": 1, \\\"gegant\\\": 2, \\\"musical\\\": 3, \\\"instrument\\\": 11, \\\"avenue\\\": 20, \\\"beverage\\\": 12, \\\"fabricants\\\": 4, \\\"sise\\\": 1, \\\"butlleti\\\": 2, \\\"dogs\\\": 12, \\\"representa\\\": 48, \\\"diposit\\\": 2, \\\"gas\\\": 41, \\\"fully\\\": 6, \\\"pine\\\": 1, \\\"tree\\\": 8, \\\"shape\\\": 3, \\\"country\\\": 77, \\\"represented\\\": 24, \\\"symbol\\\": 12, \\\"so\\\": 4, \\\"behind\\\": 58, \\\"ofereix\\\": 16, \\\"descapotables\\\": 1, \\\"edifici\\\": 231, \\\"social\\\": 3, \\\"media\\\": 2, \\\"platform\\\": 10, \\\"corner\\\": 162, \\\"aid\\\": 1, \\\"kit\\\": 1, \\\"meitat\\\": 11, \\\"copyrighted\\\": 18, \\\"ounces\\\": 8, \\\"royal\\\": 2, \\\"crown\\\": 3, \\\"cola\\\": 5, \\\"dates\\\": 3, \\\"activar\\\": 1, \\\"conductors\\\": 8, \\\"elizabeth\\\": 1, \\\"zip\\\": 3, \\\"code\\\": 25, \\\"return\\\": 1, \\\"cu\\\": 1, \\\"ft\\\": 1, \\\"writing\\\": 21, \\\"beguda\\\": 38, \\\"sail\\\": 4, \\\"hand\\\": 38, \\\"logotip\\\": 75, \\\"represent\\\": 12, \\\"aircraft\\\": 12, \\\"koninklijke\\\": 2, \\\"luchtvaart\\\": 2, \\\"maatschappij\\\": 2, \\\"carts\\\": 2, \\\"animmal\\\": 1, \\\"message\\\": 8, \\\"monitor\\\": 26, \\\"roofing\\\": 1, \\\"adhesiu\\\": 32, \\\"situat\\\": 31, \\\"bandera\\\": 20, \\\"americana\\\": 1, \\\"informatica\\\": 4, \\\"ultima\\\": 65, \\\"linia\\\": 90, \\\"tea\\\": 10, \\\"with\\\": 179, \\\"cinnamon\\\": 2, \\\"davantera\\\": 41, \\\"countrties\\\": 1, \\\"branded\\\": 4, \\\"towels\\\": 1, \\\"abbreviated\\\": 4, \\\"petit\\\": 11, \\\"pole\\\": 15, \\\"purpose\\\": 3, \\\"moving\\\": 3, \\\"tabac\\\": 3, \\\"headedto\\\": 1, \\\"wrote\\\": 8, \\\"long\\\": 11, \\\"park\\\": 21, \\\"loading\\\": 1, \\\"zone\\\": 6, \\\"anar\\\": 10, \\\"compte\\\": 7, \\\"did\\\": 25, \\\"bobsled\\\": 2, \\\"run\\\": 4, \\\"take\\\": 22, \\\"best\\\": 3, \\\"workout\\\": 1, \\\"an\\\": 28, \\\"elephant\\\": 3, \\\"altitud\\\": 2, \\\"obtenir\\\": 22, \\\"aquests\\\": 26, \\\"excursionistes\\\": 1, \\\"segons\\\": 39, \\\"glass\\\": 26, \\\"nearest\\\": 2, \\\"dealership\\\": 3, \\\"corrent\\\": 2, \\\"telefon\\\": 113, \\\"projector\\\": 10, \\\"utilitza\\\": 46, \\\"aqui\\\": 47, \\\"month\\\": 18, \\\"during\\\": 8, \\\"competition\\\": 2, \\\"taking\\\": 9, \\\"being\\\": 141, \\\"cake\\\": 36, \\\"posted\\\": 18, \\\"ibm\\\": 3, \\\"bread\\\": 6, \\\"font\\\": 18, \\\"dia\\\": 41, \\\"tail\\\": 44, \\\"esqui\\\": 4, \\\"handwritten\\\": 6, \\\"found\\\": 33, \\\"copyright\\\": 113, \\\"premis\\\": 2, \\\"majuscules\\\": 13, \\\"cocodril\\\": 2, \\\"exercise\\\": 2, \\\"available\\\": 11, \\\"placa\\\": 35, \\\"days\\\": 4, \\\"do\\\": 190, \\\"lower\\\": 41, \\\"llista\\\": 29, \\\"named\\\": 33, \\\"entrada\\\": 16, \\\"cognom\\\": 67, \\\"london\\\": 2, \\\"bridge\\\": 8, \\\"dues\\\": 71, \\\"despres\\\": 81, \\\"nosaltres\\\": 1, \\\"way\\\": 18, \\\"700\\\": 1, \\\"caixa\\\": 78, \\\"much\\\": 118, \\\"sodium\\\": 6, \\\"meal\\\": 16, \\\"sandwiches\\\": 2, \\\"hose\\\": 1, \\\"mesura\\\": 7, \\\"baixa\\\": 3, \\\"vas\\\": 7, \\\"precipitats\\\": 4, \\\"altra\\\": 7, \\\"animals\\\": 11, \\\"granja\\\": 2, \\\"godiva\\\": 2, \\\"pensio\\\": 1, \\\"bear\\\": 9, \\\"sitting\\\": 11, \\\"air\\\": 15, \\\"directly\\\": 37, \\\"beneath\\\": 13, \\\"time\\\": 83, \\\"analog\\\": 3, \\\"tercera\\\": 16, \\\"chain\\\": 7, \\\"depicted\\\": 22, \\\"central\\\": 39, \\\"donen\\\": 2, \\\"volta\\\": 2, \\\"objectiu\\\": 9, \\\"desti\\\": 33, \\\"box\\\": 142, \\\"keyboard\\\": 10, \\\"internet\\\": 7, \\\"man\\\": 68, \\\"guest\\\": 1, \\\"house\\\": 12, \\\"blocs\\\": 2, \\\"moto\\\": 91, \\\"pot\\\": 105, \\\"veure\\\": 45, \\\"posseeix\\\": 13, \\\"some\\\": 3, \\\"appetizer\\\": 1, \\\"choices\\\": 1, \\\"previsualitzant\\\": 1, \\\"pantalla\\\": 88, \\\"boycott\\\": 1, \\\"trofeu\\\": 1, \\\"called\\\": 28, \\\"find\\\": 17, \\\"more\\\": 14, \\\"vitatops\\\": 2, \\\"patrocinador\\\": 48, \\\"coffee\\\": 19, \\\"maker\\\": 6, \\\"manual\\\": 7, \\\"whats\\\": 78, \\\"forehead\\\": 1, \\\"girl\\\": 13, \\\"tshirt\\\": 54, \\\"quantitat\\\": 5, \\\"dolars\\\": 3, \\\"letter\\\": 95, \\\"alfanumerics\\\": 3, \\\"apareixen\\\": 43, \\\"bicicleta\\\": 27, \\\"skate\\\": 8, \\\"here\\\": 43, \\\"baggage\\\": 2, \\\"stickers\\\": 4, \\\"bold\\\": 19, \\\"apple\\\": 7, \\\"slice\\\": 1, \\\"comandament\\\": 13, \\\"distancia\\\": 33, \\\"embalatge\\\": 3, \\\"lane\\\": 7, \\\"lead\\\": 6, \\\"estat\\\": 45, \\\"dessuadora\\\": 15, \\\"caputxa\\\": 4, \\\"cobrarieu\\\": 1, \\\"xec\\\": 1, \\\"televisio\\\": 26, \\\"jumbosized\\\": 2, \\\"bird\\\": 7, \\\"etiquetada\\\": 7, \\\"pintura\\\": 8, \\\"remolc\\\": 7, \\\"cabina\\\": 10, \\\"dir\\\": 8, \\\"alguna\\\": 4, \\\"cosa\\\": 6, \\\"marques\\\": 10, \\\"fletxa\\\": 29, \\\"kids\\\": 3, \\\"discovery\\\": 1, \\\"promised\\\": 1, \\\"destination\\\": 36, \\\"offered\\\": 4, \\\"books\\\": 8, \\\"bin\\\": 5, \\\"preu\\\": 45, \\\"pink\\\": 26, \\\"motor\\\": 34, \\\"ulleres\\\": 4, \\\"nottingham\\\": 2, \\\"revista\\\": 21, \\\"fons\\\": 101, \\\"product\\\": 101, \\\"made\\\": 60, \\\"uploaded\\\": 1, \\\"cardinal\\\": 7, \\\"direction\\\": 35, \\\"van\\\": 48, \\\"aspirador\\\": 1, \\\"antropomorfic\\\": 1, \\\"window\\\": 50, \\\"handbag\\\": 1, \\\"ciutats\\\": 2, \\\"troben\\\": 11, \\\"cinturo\\\": 2, \\\"capital\\\": 18, \\\"ocell\\\": 9, \\\"vol\\\": 25, \\\"station\\\": 37, \\\"perera\\\": 1, \\\"across\\\": 24, \\\"contact\\\": 6, \\\"wsi\\\": 2, \\\"segueix\\\": 15, \\\"estacional\\\": 1, \\\"tractors\\\": 2, \\\"lateral\\\": 115, \\\"trailer\\\": 16, \\\"noi\\\": 13, \\\"gatzoneta\\\": 1, \\\"gestiona\\\": 1, \\\"enviament\\\": 2, \\\"mostren\\\": 51, \\\"carretera\\\": 40, \\\"photography\\\": 14, \\\"purple\\\": 17, \\\"martini\\\": 5, \\\"clearly\\\": 8, \\\"ciabatta\\\": 2, \\\"fotografs\\\": 10, \\\"capricorn\\\": 2, \\\"cats\\\": 2, \\\"face\\\": 11, \\\"dinning\\\": 1, \\\"parquimetre\\\": 12, \\\"carrers\\\": 6, \\\"transversals\\\": 1, \\\"escrits\\\": 7, \\\"inicials\\\": 18, \\\"escut\\\": 4, \\\"dibuix\\\": 4, \\\"tomatoes\\\": 2, \\\"barca\\\": 20, \\\"artista\\\": 10, \\\"bat\\\": 27, \\\"calender\\\": 2, \\\"timer\\\": 5, \\\"honda\\\": 3, \\\"took\\\": 43, \\\"se\\\": 17, \\\"ossos\\\": 6, \\\"creuats\\\": 2, \\\"guy\\\": 4, \\\"foreground\\\": 14, \\\"ask\\\": 3, \\\"lost\\\": 2, \\\"para\\\": 8, \\\"cotxes\\\": 30, \\\"famos\\\": 6, \\\"trucar\\\": 5, \\\"engany\\\": 2, \\\"disparant\\\": 2, \\\"yogurt\\\": 5, \\\"dos\\\": 35, \\\"pisos\\\": 5, \\\"clar\\\": 4, \\\"jugador\\\": 106, \\\"esquena\\\": 5, \\\"tu\\\": 3, \\\"wine\\\": 28, \\\"institut\\\": 2, \\\"llegeix\\\": 61, \\\"manec\\\": 2, \\\"avall\\\": 5, \\\"menu\\\": 18, \\\"entree\\\": 2, \\\"yacht\\\": 1, \\\"pedestrian\\\": 1, \\\"crossing\\\": 8, \\\"opera\\\": 23, \\\"quantes\\\": 70, \\\"hores\\\": 12, \\\"llums\\\": 6, \\\"vermelles\\\": 27, \\\"fet\\\": 18, \\\"artists\\\": 4, \\\"signature\\\": 2, \\\"painting\\\": 3, \\\"pots\\\": 9, \\\"bufar\\\": 1, \\\"maquineta\\\": 1, \\\"licence\\\": 16, \\\"would\\\": 20, \\\"sheriff\\\": 1, \\\"notice\\\": 1, \\\"if\\\": 17, \\\"young\\\": 7, \\\"boy\\\": 11, \\\"climb\\\": 1, \\\"his\\\": 37, \\\"muntar\\\": 1, \\\"gat\\\": 7, \\\"brooks\\\": 2, \\\"brothers\\\": 3, \\\"tank\\\": 8, \\\"lettersnumbers\\\": 1, \\\"underneath\\\": 16, \\\"sponsored\\\": 9, \\\"instruction\\\": 5, \\\"he\\\": 13, \\\"need\\\": 8, \\\"donations\\\": 1, \\\"jersey\\\": 124, \\\"comen\\\": 54, \\\"p\\\": 7, \\\"present\\\": 37, \\\"t\\\": 10, \\\"accio\\\": 4, \\\"descriu\\\": 11, \\\"partir\\\": 2, \\\"negreta\\\": 17, \\\"sf\\\": 2, \\\"weekly\\\": 1, \\\"free\\\": 5, \\\"botigues\\\": 11, \\\"object\\\": 13, \\\"edificis\\\": 4, \\\"test\\\": 3, \\\"computer\\\": 41, \\\"bala\\\": 1, \\\"quan\\\": 90, \\\"anuncia\\\": 166, \\\"taulers\\\": 4, \\\"direccio\\\": 36, \\\"150\\\": 2, \\\"statue\\\": 4, \\\"righthand\\\": 6, \\\"nivell\\\": 9, \\\"esmorzars\\\": 1, \\\"dinar\\\": 1, \\\"sopar\\\": 6, \\\"primer\\\": 120, \\\"paragraf\\\": 5, \\\"fotograf\\\": 47, \\\"hora\\\": 70, \\\"era\\\": 10, \\\"abans\\\": 34, \\\"48\\\": 2, \\\"std\\\": 2, \\\"pajamas\\\": 2, \\\"furgoneta\\\": 32, \\\"about\\\": 20, \\\"22\\\": 2, \\\"tracta\\\": 7, \\\"salsa\\\": 20, \\\"emmas\\\": 2, \\\"arrows\\\": 3, \\\"allunyada\\\": 1, \\\"slippers\\\": 1, \\\"goat\\\": 2, \\\"hairdryer\\\": 2, \\\"sale\\\": 37, \\\"indica\\\": 38, \\\"londres\\\": 2, \\\"combinacio\\\": 9, \\\"parada\\\": 21, \\\"ryans\\\": 2, \\\"entrenadors\\\": 1, \\\"cor\\\": 11, \\\"flor\\\": 1, \\\"cas\\\": 7, \\\"emergencia\\\": 9, \\\"food\\\": 88, \\\"sponsor\\\": 42, \\\"fender\\\": 3, \\\"imant\\\": 4, \\\"estimem\\\": 1, \\\"persones\\\": 22, \\\"socks\\\": 3, \\\"ontop\\\": 2, \\\"bunny\\\": 1, \\\"am\\\": 9, \\\"pm\\\": 10, \\\"cooler\\\": 3, \\\"ths\\\": 1, \\\"brown\\\": 24, \\\"card\\\": 25, \\\"gum\\\": 3, \\\"x\\\": 6, \\\"boys\\\": 19, \\\"fotografia\\\": 96, \\\"319216\\\": 2, \\\"malaltia\\\": 2, \\\"tournament\\\": 5, \\\"held\\\": 7, \\\"according\\\": 28, \\\"caption\\\": 4, \\\"dies\\\": 5, \\\"signes\\\": 17, \\\"fan\\\": 14, \\\"sortida\\\": 15, \\\"down\\\": 14, \\\"teal\\\": 2, \\\"flip\\\": 2, \\\"flops\\\": 2, \\\"fabricar\\\": 24, \\\"nombre\\\": 95, \\\"autobusos\\\": 34, \\\"batter\\\": 17, \\\"modificador\\\": 1, \\\"tigres\\\": 1, \\\"refrescos\\\": 4, \\\"camions\\\": 18, \\\"bossa\\\": 42, \\\"llapis\\\": 2, \\\"via\\\": 2, \\\"allo\\\": 8, \\\"inside\\\": 36, \\\"area\\\": 21, \\\"hotdog\\\": 3, \\\"k\\\": 6, \\\"grogues\\\": 10, \\\"oz\\\": 9, \\\"come\\\": 25, \\\"jar\\\": 13, \\\"unica\\\": 6, \\\"ag\\\": 1, \\\"goblet\\\": 1, \\\"described\\\": 6, \\\"as\\\": 28, \\\"data\\\": 98, \\\"planes\\\": 24, \\\"li\\\": 5, \\\"nursey\\\": 2, \\\"majorista\\\": 1, \\\"empenyer\\\": 1, \\\"estirar\\\": 1, \\\"girls\\\": 20, \\\"wetsuits\\\": 1, \\\"vermells\\\": 15, \\\"mp3\\\": 3, \\\"fruit\\\": 30, \\\"bags\\\": 4, \\\"extrema\\\": 17, \\\"continua\\\": 2, \\\"pels\\\": 1, \\\"carrils\\\": 1, \\\"esquerres\\\": 4, \\\"entre\\\": 22, \\\"certificat\\\": 2, \\\"fleca\\\": 3, \\\"want\\\": 13, \\\"go\\\": 22, \\\"walk\\\": 2, \\\"showing\\\": 16, \\\"diners\\\": 8, \\\"popular\\\": 10, \\\"search\\\": 3, \\\"engine\\\": 29, \\\"servei\\\": 25, \\\"emergencies\\\": 2, \\\"percentage\\\": 28, \\\"off\\\": 22, \\\"clearance\\\": 2, \\\"explosius\\\": 1, \\\"escolar\\\": 6, \\\"motoserra\\\": 4, \\\"reaches\\\": 1, \\\"dispositiu\\\": 23, \\\"ibook\\\": 4, \\\"pc\\\": 2, \\\"advertising\\\": 22, \\\"appear\\\": 20, \\\"before\\\": 28, \\\"ic\\\": 1, \\\"rental\\\": 3, \\\"baix\\\": 8, \\\"tractor\\\": 10, \\\"supposed\\\": 4, \\\"step\\\": 5, \\\"cercol\\\": 1, \\\"basquet\\\": 4, \\\"joguina\\\": 10, \\\"shorter\\\": 2, \\\"facing\\\": 6, \\\"xurreria\\\": 1, \\\"identification\\\": 5, \\\"ship\\\": 9, \\\"its\\\": 8, \\\"underlined\\\": 6, \\\"all\\\": 23, \\\"caps\\\": 4, \\\"filtre\\\": 3, \\\"vins\\\": 4, \\\"codi\\\": 34, \\\"biga\\\": 2, \\\"vertical\\\": 8, \\\"captors\\\": 2, \\\"reparacio\\\": 2, \\\"sabates\\\": 9, \\\"mena\\\": 4, \\\"bolets\\\": 2, \\\"summit\\\": 1, \\\"backpack\\\": 4, \\\"representat\\\": 4, \\\"technology\\\": 2, \\\"pregunta\\\": 1, \\\"title\\\": 52, \\\"poster\\\": 43, \\\"wooden\\\": 8, \\\"panel\\\": 2, \\\"cell\\\": 12, \\\"page\\\": 14, \\\"paint\\\": 8, \\\"pitching\\\": 1, \\\"grey\\\": 19, \\\"wearing\\\": 38, \\\"salad\\\": 8, \\\"cami\\\": 16, \\\"marcador\\\": 9, \\\"watermarked\\\": 10, \\\"globus\\\": 10, \\\"morat\\\": 12, \\\"finestra\\\": 51, \\\"bosses\\\": 6, \\\"ma\\\": 17, \\\"impres\\\": 49, \\\"coixinet\\\": 2, \\\"stocking\\\": 7, \\\"amount\\\": 8, \\\"llicencia\\\": 11, \\\"comprar\\\": 14, \\\"just\\\": 29, \\\"stylized\\\": 1, \\\"plant\\\": 1, \\\"frog\\\": 3, \\\"lovis\\\": 2, \\\"tails\\\": 2, \\\"propera\\\": 14, \\\"sodi\\\": 7, \\\"porcio\\\": 23, \\\"st\\\": 26, \\\"makes\\\": 24, \\\"soda\\\": 23, \\\"bedrock\\\": 1, \\\"christianity\\\": 1, \\\"collage\\\": 1, \\\"bancaria\\\": 1, \\\"tube\\\": 5, \\\"fruits\\\": 3, \\\"neon\\\": 11, \\\"pestanya\\\": 3, \\\"adjunt\\\": 4, \\\"moll\\\": 1, \\\"escriure\\\": 10, \\\"pistola\\\": 2, \\\"bank\\\": 33, \\\"photographers\\\": 15, \\\"begins\\\": 16, \\\"shipping\\\": 3, \\\"container\\\": 25, \\\"people\\\": 33, \\\"morades\\\": 1, \\\"fullerton\\\": 2, \\\"veieu\\\": 14, \\\"drets\\\": 43, \\\"bici\\\": 2, \\\"drink\\\": 36, \\\"doors\\\": 4, \\\"hanging\\\": 22, \\\"track\\\": 7, \\\"see\\\": 42, \\\"horizontal\\\": 2, \\\"post\\\": 15, \\\"preparacio\\\": 2, \\\"famous\\\": 12, \\\"designer\\\": 6, \\\"siblings\\\": 1, \\\"helmet\\\": 13, \\\"road\\\": 54, \\\"batters\\\": 20, \\\"casa\\\": 17, \\\"boto\\\": 27, \\\"club\\\": 14, \\\"visitar\\\": 3, \\\"sabata\\\": 5, \\\"material\\\": 4, \\\"glove\\\": 3, \\\"magazine\\\": 21, \\\"booth\\\": 8, \\\"photographer\\\": 40, \\\"buses\\\": 5, \\\"passing\\\": 2, \\\"running\\\": 8, \\\"shoe\\\": 10, \\\"profession\\\": 2, \\\"biker\\\": 1, \\\"saying\\\": 12, \\\"refrigerator\\\": 14, \\\"midland\\\": 1, \\\"travelling\\\": 2, \\\"35\\\": 5, \\\"mg\\\": 3, \\\"life\\\": 1, \\\"cantonada\\\": 19, \\\"instruccions\\\": 3, \\\"ski\\\": 7, \\\"lift\\\": 4, \\\"pedra\\\": 3, \\\"contenidor\\\": 26, \\\"escombraries\\\": 1, \\\"propietari\\\": 14, \\\"estacionat\\\": 1, \\\"scale\\\": 7, \\\"center\\\": 45, \\\"dryer\\\": 4, \\\"costa\\\": 40, \\\"estacionament\\\": 5, \\\"esdeveniments\\\": 2, \\\"towards\\\": 8, \\\"estalvieu\\\": 2, \\\"vostres\\\": 2, \\\"climate\\\": 2, \\\"tap\\\": 7, \\\"associated\\\": 6, \\\"l\\\": 4, \\\"banc\\\": 47, \\\"santa\\\": 6, \\\"passant\\\": 3, \\\"other\\\": 9, \\\"tab\\\": 4, \\\"quatre\\\": 45, \\\"escriptor\\\": 4, \\\"dog\\\": 30, \\\"pell\\\": 3, \\\"homogenized\\\": 1, \\\"milk\\\": 13, \\\"allotja\\\": 3, \\\"donated\\\": 3, \\\"xuta\\\": 1, \\\"pilota\\\": 27, \\\"insecte\\\": 2, \\\"amunt\\\": 4, \\\"paquet\\\": 36, \\\"exterior\\\": 3, \\\"cartro\\\": 7, \\\"mx\\\": 2, \\\"containing\\\": 4, \\\"saturates\\\": 1, \\\"etapes\\\": 1, \\\"call\\\": 15, \\\"disc\\\": 13, \\\"film\\\": 3, \\\"constructed\\\": 1, \\\"departament\\\": 11, \\\"participants\\\": 2, \\\"productes\\\": 11, \\\"capil\\\": 2, \\\"patrocina\\\": 19, \\\"partit\\\": 9, \\\"joc\\\": 27, \\\"microvawe\\\": 1, \\\"roba\\\": 20, \\\"centre\\\": 61, \\\"salutation\\\": 1, \\\"ballon\\\": 2, \\\"punt\\\": 10, \\\"tanca\\\": 17, \\\"banana\\\": 9, \\\"spelt\\\": 1, \\\"nen\\\": 18, \\\"offer\\\": 15, \\\"movie\\\": 18, \\\"watching\\\": 1, \\\"smaller\\\": 6, \\\"damunt\\\": 8, \\\"natural\\\": 8, \\\"snacks\\\": 1, \\\"credit\\\": 12, \\\"japanese\\\": 1, \\\"aigua\\\": 33, \\\"penalty\\\": 4, \\\"honking\\\": 4, \\\"breed\\\": 2, \\\"metres\\\": 1, \\\"recorrer\\\": 1, \\\"fins\\\": 13, \\\"cima\\\": 1, \\\"muntanya\\\": 4, \\\"salami\\\": 2, \\\"si\\\": 20, \\\"busces\\\": 1, \\\"1249\\\": 2, \\\"tindria\\\": 1, \\\"police\\\": 17, \\\"department\\\": 12, \\\"interesting\\\": 1, \\\"boulevard\\\": 3, \\\"key\\\": 12, \\\"carreto\\\": 11, \\\"coixi\\\": 8, \\\"perfecte\\\": 1, \\\"cacauet\\\": 3, \\\"portion\\\": 15, \\\"signs\\\": 40, \\\"toilet\\\": 4, \\\"trampa\\\": 1, \\\"ratoli\\\": 15, \\\"vegades\\\": 17, \\\"tros\\\": 5, \\\"travelers\\\": 1, \\\"chapel\\\": 1, \\\"assegut\\\": 8, \\\"parabrisa\\\": 16, \\\"scooters\\\": 2, \\\"stated\\\": 9, \\\"crowd\\\": 2, \\\"signboard\\\": 5, \\\"cover\\\": 12, \\\"reapeated\\\": 1, \\\"greet\\\": 1, \\\"combination\\\": 9, \\\"tarp\\\": 3, \\\"monstre\\\": 1, \\\"starts\\\": 15, \\\"s\\\": 12, \\\"senyals\\\": 5, \\\"digit\\\": 28, \\\"clipped\\\": 1, \\\"cows\\\": 3, \\\"ear\\\": 4, \\\"us\\\": 51, \\\"acull\\\": 1, \\\"barba\\\": 1, \\\"one\\\": 42, \\\"batedora\\\": 7, \\\"grosses\\\": 2, \\\"sweater\\\": 6, \\\"paragraph\\\": 6, \\\"valen\\\": 2, \\\"entrepans\\\": 2, \\\"produced\\\": 9, \\\"doughnut\\\": 3, \\\"eating\\\": 3, \\\"online\\\": 4, \\\"information\\\": 10, \\\"figura\\\": 12, \\\"microfon\\\": 1, \\\"holding\\\": 25, \\\"stripe\\\": 7, \\\"manufacturer\\\": 38, \\\"circle\\\": 36, \\\"marc\\\": 4, \\\"visibles\\\": 31, \\\"railroad\\\": 4, \\\"soup\\\": 4, \\\"catching\\\": 1, \\\"lent\\\": 4, \\\"ve\\\": 32, \\\"gust\\\": 3, \\\"retail\\\": 3, \\\"fabrica\\\": 24, \\\"equipment\\\": 4, \\\"multicolor\\\": 2, \\\"tag\\\": 49, \\\"altre\\\": 6, \\\"bliss\\\": 1, \\\"ct\\\": 1, \\\"samarretes\\\": 18, \\\"motoristes\\\": 2, \\\"dose\\\": 3, \\\"between\\\": 16, \\\"gulf\\\": 1, \\\"products\\\": 13, \\\"noies\\\": 10, \\\"tambe\\\": 8, \\\"personatge\\\": 3, \\\"congelat\\\": 2, \\\"jaqueta\\\": 16, \\\"envelat\\\": 2, \\\"indicated\\\": 13, \\\"mileage\\\": 1, \\\"campana\\\": 3, \\\"carta\\\": 13, \\\"trucks\\\": 19, \\\"identifying\\\": 6, \\\"crear\\\": 10, \\\"logged\\\": 1, \\\"military\\\": 9, \\\"branch\\\": 10, \\\"university\\\": 3, \\\"oficina\\\": 3, \\\"planta\\\": 7, \\\"bullying\\\": 1, \\\"banda\\\": 14, \\\"reparteix\\\": 2, \\\"locks\\\": 1, \\\"llegible\\\": 3, \\\"completa\\\": 10, \\\"metro\\\": 6, \\\"little\\\": 4, \\\"french\\\": 6, \\\"contain\\\": 14, \\\"traffic\\\": 41, \\\"light\\\": 23, \\\"batedor\\\": 8, \\\"bikes\\\": 7, \\\"fabricant\\\": 38, \\\"barri\\\": 2, \\\"skin\\\": 2, \\\"children\\\": 4, \\\"boarding\\\": 1, \\\"publicitat\\\": 26, \\\"aixo\\\": 35, \\\"planted\\\": 1, \\\"craft\\\": 2, \\\"gota\\\": 2, \\\"tos\\\": 2, \\\"officers\\\": 1, \\\"cloud\\\": 1, \\\"valentia\\\": 1, \\\"franja\\\": 7, \\\"groga\\\": 41, \\\"signal\\\": 6, \\\"6\\\": 16, \\\"personatges\\\": 4, \\\"guio\\\": 4, \\\"cel\\\": 2, \\\"sneaker\\\": 1, \\\"avinguda\\\": 19, \\\"tribunal\\\": 6, \\\"rampa\\\": 9, \\\"display\\\": 40, \\\"owner\\\": 9, \\\"submitted\\\": 3, \\\"veus\\\": 11, \\\"hearts\\\": 1, \\\"room\\\": 10, \\\"lamp\\\": 3, \\\"spell\\\": 9, \\\"email\\\": 7, \\\"cicle\\\": 4, \\\"monopati\\\": 9, \\\"ens\\\": 2, \\\"hisops\\\": 1, \\\"coto\\\": 1, \\\"5\\\": 30, \\\"vertically\\\": 3, \\\"bananas\\\": 11, \\\"nevera\\\": 15, \\\"ovalada\\\": 1, \\\"ferrocarril\\\": 13, \\\"passadis\\\": 1, \\\"cosmetics\\\": 2, \\\"athlete\\\": 1, \\\"ramp\\\": 9, \\\"backgroun\\\": 1, \\\"portal\\\": 2, \\\"hashtag\\\": 5, \\\"ofthe\\\": 1, \\\"worktop\\\": 1, \\\"town\\\": 17, \\\"uses\\\": 6, \\\"ball\\\": 21, \\\"pacific\\\": 5, \\\"island\\\": 1, \\\"song\\\": 4, \\\"sorra\\\": 1, \\\"jsd\\\": 2, \\\"wax\\\": 1, \\\"esmenta\\\": 31, \\\"ads\\\": 3, \\\"okay\\\": 1, \\\"exit\\\": 13, \\\"shirts\\\": 14, \\\"total\\\": 14, \\\"onces\\\": 1, \\\"measured\\\": 2, \\\"podeu\\\": 21, \\\"ampolles\\\": 7, \\\"up\\\": 23, \\\"standing\\\": 4, \\\"meravella\\\": 1, \\\"webbers\\\": 2, \\\"reciclat\\\": 1, \\\"feta\\\": 6, \\\"forn\\\": 15, \\\"wallet\\\": 2, \\\"headlights\\\": 5, \\\"both\\\": 8, \\\"sides\\\": 2, \\\"jelly\\\": 4, \\\"watches\\\": 1, \\\"10\\\": 6, \\\"especia\\\": 3, \\\"dol\\\": 5, \\\"aquell\\\": 6, \\\"museum\\\": 3, \\\"motoscauta\\\": 1, \\\"morir\\\": 2, \\\"creuant\\\": 1, \\\"linies\\\": 6, \\\"played\\\": 7, \\\"point\\\": 6, \\\"anderson\\\": 2, \\\"governant\\\": 3, \\\"dollar\\\": 3, \\\"licor\\\": 1, \\\"numbersletters\\\": 1, \\\"trash\\\": 6, \\\"doa\\\": 2, \\\"giant\\\": 3, \\\"ad\\\": 18, \\\"ser\\\": 20, \\\"safety\\\": 1, \\\"emergency\\\": 7, \\\"service\\\": 30, \\\"seat\\\": 3, \\\"preus\\\": 2, \\\"lecture\\\": 1, \\\"theatre\\\": 3, \\\"cim\\\": 2, \\\"sala\\\": 2, \\\"animal\\\": 45, \\\"referencia\\\": 30, \\\"mascara\\\": 1, \\\"oxigen\\\": 1, \\\"martell\\\": 1, \\\"variable\\\": 2, \\\"mundial\\\": 2, \\\"advertiser\\\": 3, \\\"cadira\\\": 9, \\\"snack\\\": 2, \\\"twitter\\\": 2, \\\"user\\\": 2, \\\"comanda\\\": 1, \\\"mini\\\": 4, \\\"bagdad\\\": 1, \\\"main\\\": 21, \\\"racing\\\": 5, \\\"american\\\": 5, \\\"baked\\\": 4, \\\"good\\\": 1, \\\"flour\\\": 2, \\\"also\\\": 11, \\\"blondie\\\": 1, \\\"prestatge\\\": 10, \\\"lliures\\\": 2, \\\"carrega\\\": 7, \\\"societat\\\": 2, \\\"historica\\\": 1, \\\"jump\\\": 1, \\\"signatura\\\": 2, \\\"targeta\\\": 18, \\\"typename\\\": 2, \\\"digital\\\": 22, \\\"sausage\\\": 1, \\\"mosca\\\": 1, \\\"cigars\\\": 1, \\\"phrase\\\": 22, \\\"taulell\\\": 5, \\\"treball\\\": 3, \\\"harmonica\\\": 3, \\\"closed\\\": 12, \\\"style\\\": 6, \\\"opposite\\\": 9, \\\"old\\\": 7, \\\"furniture\\\": 1, \\\"advertisement\\\": 32, \\\"declared\\\": 1, \\\"neda\\\": 1, \\\"mona\\\": 1, \\\"anuncien\\\": 8, \\\"property\\\": 3, \\\"websites\\\": 1, \\\"vi\\\": 28, \\\"agencia\\\": 4, \\\"ocupacio\\\": 4, \\\"sled\\\": 2, \\\"north\\\": 9, \\\"moore\\\": 2, \\\"torn\\\": 2, \\\"cafeteria\\\": 4, \\\"rectangular\\\": 1, \\\"orgull\\\": 1, \\\"membre\\\": 2, \\\"trophy\\\": 1, \\\"blackthorns\\\": 1, \\\"quadres\\\": 3, \\\"magnet\\\": 4, \\\"says\\\": 12, \\\"love\\\": 7, \\\"than\\\": 5, \\\"launchpad\\\": 2, \\\"galons\\\": 2, \\\"bullet\\\": 2, \\\"wordletter\\\": 1, \\\"author\\\": 10, \\\"nacions\\\": 2, \\\"curta\\\": 6, \\\"ala\\\": 11, \\\"pane\\\": 2, \\\"anglesa\\\": 5, \\\"ingredient\\\": 19, \\\"envasat\\\": 1, \\\"parson\\\": 1, \\\"desk\\\": 3, \\\"plantes\\\": 1, \\\"knives\\\": 1, \\\"et\\\": 15, \\\"estimes\\\": 1, \\\"fence\\\": 14, \\\"propagacio\\\": 1, \\\"week\\\": 6, \\\"canal\\\": 8, \\\"r\\\": 10, \\\"same\\\": 3, \\\"oak\\\": 1, \\\"disponible\\\": 5, \\\"estand\\\": 15, \\\"fotos\\\": 2, \\\"alpha\\\": 1, \\\"numeric\\\": 7, \\\"own\\\": 3, \\\"gray\\\": 15, \\\"sweat\\\": 1, \\\"pegat\\\": 1, \\\"speaker\\\": 2, \\\"carbondale\\\": 2, \\\"tenia\\\": 16, \\\"truquen\\\": 1, \\\"reembossament\\\": 1, \\\"medicament\\\": 2, \\\"drawing\\\": 3, \\\"carrec\\\": 2, \\\"preferida\\\": 1, \\\"volume\\\": 3, \\\"arrebossat\\\": 7, \\\"important\\\": 8, \\\"scree\\\": 1, \\\"camina\\\": 1, \\\"deixar\\\": 6, \\\"segon\\\": 32, \\\"copa\\\": 12, \\\"anuncis\\\": 6, \\\"ac\\\": 2, \\\"beer\\\": 29, \\\"verds\\\": 4, \\\"baby\\\": 4, \\\"score\\\": 5, \\\"esquis\\\": 7, \\\"donut\\\": 4, \\\"laboratori\\\": 1, \\\"watch\\\": 32, \\\"24\\\": 3, \\\"benzinera\\\": 7, \\\"rellotges\\\": 12, \\\"match\\\": 11, \\\"services\\\": 6, \\\"bought\\\": 2, \\\"pintat\\\": 6, \\\"cranc\\\": 1, \\\"sk\\\": 2, \\\"caramel\\\": 4, \\\"drawers\\\": 1, \\\"3rd\\\": 3, \\\"podria\\\": 2, \\\"comptador\\\": 9, \\\"autors\\\": 4, \\\"could\\\": 5, \\\"spread\\\": 3, \\\"21s\\\": 1, \\\"tenda\\\": 3, \\\"aturada\\\": 13, \\\"electronica\\\": 6, \\\"deien\\\": 1, \\\"noticies\\\": 2, \\\"muntanyes\\\": 1, \\\"rocoses\\\": 1, \\\"religio\\\": 1, \\\"ets\\\": 2, \\\"router\\\": 4, \\\"coach\\\": 5, \\\"limusina\\\": 1, \\\"bar\\\": 18, \\\"irlandes\\\": 1, \\\"escrites\\\": 17, \\\"cara\\\": 8, \\\"hot\\\": 13, \\\"propietaria\\\": 13, \\\"cow\\\": 3, \\\"clinica\\\": 1, \\\"veterinaria\\\": 1, \\\"oval\\\": 9, \\\"percenatage\\\": 1, \\\"70\\\": 3, \\\"microones\\\": 12, \\\"vechile\\\": 1, \\\"proporcionat\\\": 2, \\\"assecador\\\": 5, \\\"square\\\": 10, \\\"marcat\\\": 6, \\\"dades\\\": 2, \\\"carreres\\\": 3, \\\"asia\\\": 2, \\\"proper\\\": 14, \\\"financial\\\": 2, \\\"group\\\": 5, \\\"schoorl\\\": 2, \\\"recursos\\\": 1, \\\"childs\\\": 4, \\\"m\\\": 12, \\\"jjersey\\\": 1, \\\"baking\\\": 2, \\\"money\\\": 5, \\\"size\\\": 16, \\\"airport\\\": 7, \\\"gris\\\": 25, \\\"came\\\": 3, \\\"market\\\": 9, \\\"toaster\\\": 2, \\\"level\\\": 8, \\\"112\\\": 1, \\\"futbol\\\": 7, \\\"camuflatge\\\": 2, \\\"illness\\\": 1, \\\"kills\\\": 1, \\\"hitter\\\": 3, \\\"trains\\\": 17, \\\"forma\\\": 15, \\\"featured\\\": 18, \\\"fighters\\\": 1, \\\"paperera\\\": 7, \\\"shopping\\\": 9, \\\"app\\\": 5, \\\"cameres\\\": 5, \\\"stamped\\\": 4, \\\"pie\\\": 2, \\\"nois\\\": 22, \\\"manta\\\": 4, \\\"sella\\\": 2, \\\"abbreviation\\\": 10, \\\"caixes\\\": 8, \\\"paraigua\\\": 19, \\\"game\\\": 26, \\\"reductions\\\": 1, \\\"start\\\": 4, \\\"nort\\\": 2, \\\"175\\\": 2, \\\"operates\\\": 20, \\\"gerres\\\": 1, \\\"taronges\\\": 4, \\\"donoughts\\\": 2, \\\"tiramisu\\\": 2, \\\"os\\\": 18, \\\"mailes\\\": 1, \\\"gunning\\\": 2, \\\"works\\\": 1, \\\"initals\\\": 1, \\\"suitcase\\\": 3, \\\"vola\\\": 7, \\\"boombox\\\": 2, \\\"dispensador\\\": 5, \\\"highgate\\\": 2, \\\"ales\\\": 6, \\\"minimart\\\": 2, \\\"serveis\\\": 9, \\\"serve\\\": 5, \\\"informacio\\\": 10, \\\"ice\\\": 5, \\\"cream\\\": 2, \\\"sistema\\\": 12, \\\"jocs\\\": 7, \\\"tent\\\": 7, \\\"locomotive\\\": 11, \\\"fusta\\\": 12, \\\"13\\\": 4, \\\"sewer\\\": 1, \\\"lid\\\": 5, \\\"muda\\\": 1, \\\"distance\\\": 8, \\\"button\\\": 26, \\\"casc\\\": 13, \\\"trolley\\\": 4, \\\"gravar\\\": 2, \\\"metall\\\": 2, \\\"battern\\\": 2, \\\"snake\\\": 3, \\\"motel\\\": 13, \\\"fes\\\": 1, \\\"aturar\\\": 6, \\\"points\\\": 6, \\\"andrea\\\": 2, \\\"bianchi\\\": 2, \\\"earn\\\": 2, \\\"davantal\\\": 3, \\\"bra\\\": 12, \\\"precious\\\": 1, \\\"metals\\\": 1, \\\"delivery\\\": 4, \\\"working\\\": 1, \\\"apples\\\": 2, \\\"handle\\\": 2, \\\"your\\\": 17, \\\"pantalles\\\": 2, \\\"cigarettes\\\": 2, \\\"characters\\\": 6, \\\"microphone\\\": 1, \\\"aaa\\\": 1, \\\"have\\\": 56, \\\"grans\\\": 26, \\\"vora\\\": 8, \\\"xifra\\\": 4, \\\"romana\\\": 1, \\\"ocean\\\": 2, \\\"rescue\\\": 1, \\\"boats\\\": 8, \\\"vaixells\\\": 5, \\\"abbreviate\\\": 1, \\\"saturday\\\": 2, \\\"teixits\\\": 3, \\\"escriptori\\\": 9, \\\"cart\\\": 10, \\\"horse\\\": 10, \\\"cooked\\\": 2, \\\"cigarrets\\\": 7, \\\"moneda\\\": 10, \\\"acceptada\\\": 3, \\\"pagament\\\": 2, \\\"terminal\\\": 5, \\\"silver\\\": 7, \\\"toward\\\": 4, \\\"owning\\\": 1, \\\"created\\\": 8, \\\"quotation\\\": 1, \\\"marks\\\": 1, \\\"corona\\\": 5, \\\"daurada\\\": 4, \\\"like\\\": 6, \\\"visit\\\": 3, \\\"38\\\": 1, \\\"30\\\": 3, \\\"mitja\\\": 9, \\\"womens\\\": 2, \\\"darrers\\\": 13, \\\"suposa\\\": 4, \\\"donat\\\": 6, \\\"impreses\\\": 6, \\\"michael\\\": 1, \\\"j\\\": 6, \\\"fox\\\": 1, \\\"whos\\\": 20, \\\"party\\\": 3, \\\"flotacio\\\": 1, \\\"designate\\\": 1, \\\"lettuce\\\": 1, \\\"included\\\": 3, \\\"pub\\\": 2, \\\"daly\\\": 2, \\\"waters\\\": 2, \\\"ddmmyyyy\\\": 2, \\\"peppers\\\": 1, \\\"pound\\\": 3, \\\"mountain\\\": 4, \\\"skying\\\": 1, \\\"opcio\\\": 7, \\\"john\\\": 2, \\\"brew\\\": 1, \\\"atraccio\\\": 2, \\\"parafang\\\": 2, \\\"mantega\\\": 2, \\\"aventura\\\": 1, \\\"seguiras\\\": 1, \\\"arrival\\\": 2, \\\"departure\\\": 1, \\\"llegir\\\": 7, \\\"femenina\\\": 3, \\\"trens\\\": 21, \\\"savoy\\\": 2, \\\"tivoli\\\": 2, \\\"pickup\\\": 3, \\\"siren\\\": 1, \\\"organitzacio\\\": 6, \\\"analisi\\\": 1, \\\"composicio\\\": 1, \\\"corporal\\\": 5, \\\"college\\\": 3, \\\"maquillatge\\\": 5, \\\"alt\\\": 13, \\\"horses\\\": 5, \\\"rugs\\\": 1, \\\"topfront\\\": 2, \\\"occupation\\\": 4, \\\"riding\\\": 6, \\\"50\\\": 4, \\\"carrying\\\": 2, \\\"canopy\\\": 1, \\\"goes\\\": 9, \\\"2a\\\": 3, \\\"driver\\\": 5, \\\"throwing\\\": 1, \\\"balls\\\": 2, \\\"bottomleft\\\": 1, \\\"maxima\\\": 7, \\\"permesa\\\": 1, \\\"asiana\\\": 2, \\\"llegit\\\": 2, \\\"cd\\\": 5, \\\"objecte\\\": 12, \\\"edicio\\\": 4, \\\"airlines\\\": 12, \\\"wash\\\": 3, \\\"capdavant\\\": 2, \\\"neo\\\": 15, \\\"veu\\\": 13, \\\"gos\\\": 27, \\\"blades\\\": 1, \\\"papa\\\": 2, \\\"johns\\\": 6, \\\"bunyols\\\": 12, \\\"destacada\\\": 2, \\\"enunciat\\\": 1, \\\"affiliated\\\": 3, \\\"sant\\\": 5, \\\"sewing\\\": 6, \\\"monopatins\\\": 2, \\\"five\\\": 5, \\\"marisc\\\": 1, \\\"afiliat\\\": 2, \\\"hana\\\": 2, \\\"festa\\\": 1, \\\"chest\\\": 2, \\\"their\\\": 20, \\\"uniforms\\\": 3, \\\"each\\\": 11, \\\"wing\\\": 11, \\\"protesting\\\": 2, \\\"grams\\\": 21, \\\"sugar\\\": 5, \\\"homes\\\": 9, \\\"divisio\\\": 1, \\\"platan\\\": 5, \\\"blender\\\": 8, \\\"solution\\\": 2, \\\"cartel\\\": 2, \\\"bookstore\\\": 2, \\\"pitet\\\": 8, \\\"nado\\\": 3, \\\"inici\\\": 8, \\\"sessio\\\": 3, \\\"uniform\\\": 10, \\\"racket\\\": 9, \\\"angles\\\": 6, \\\"18\\\": 6, \\\"typewriter\\\": 6, \\\"drinking\\\": 2, \\\"fron\\\": 3, \\\"escalator\\\": 5, \\\"costen\\\": 6, \\\"joies\\\": 1, \\\"gold\\\": 12, \\\"lettered\\\": 1, \\\"bon\\\": 3, \\\"appeu\\\": 2, \\\"ultimes\\\": 1, \\\"cadena\\\": 10, \\\"piano\\\": 4, \\\"quadrat\\\": 2, \\\"100\\\": 1, \\\"option\\\": 9, \\\"projects\\\": 2, \\\"irc\\\": 2, \\\"chat\\\": 1, \\\"tecles\\\": 2, \\\"esdeveniment\\\": 31, \\\"cat\\\": 8, \\\"conductor\\\": 8, \\\"motocicleta\\\": 12, \\\"feminine\\\": 1, \\\"pont\\\": 7, \\\"dresses\\\": 2, \\\"unces\\\": 5, \\\"fluid\\\": 4, \\\"mante\\\": 2, \\\"pitcher\\\": 8, \\\"asking\\\": 4, \\\"anys\\\": 9, \\\"copy\\\": 2, \\\"authority\\\": 2, \\\"bistro\\\": 1, \\\"telephone\\\": 16, \\\"mentioned\\\": 51, \\\"automobils\\\": 6, \\\"beginning\\\": 6, \\\"21\\\": 5, \\\"ordinance\\\": 1, \\\"print\\\": 15, \\\"primers\\\": 8, \\\"7\\\": 7, \\\"instead\\\": 3, \\\"couen\\\": 2, \\\"potes\\\": 2, \\\"granota\\\": 3, \\\"lens\\\": 10, \\\"basa\\\": 3, \\\"koch\\\": 3, \\\"esportiu\\\": 7, \\\"nova\\\": 3, \\\"york\\\": 3, \\\"mention\\\": 6, \\\"crate\\\": 3, \\\"bright\\\": 5, \\\"terra\\\": 11, \\\"feature\\\": 2, \\\"shoes\\\": 6, \\\"section\\\": 11, \\\"mobil\\\": 13, \\\"q\\\": 10, \\\"proveidor\\\": 2, \\\"verizon\\\": 2, \\\"organization\\\": 3, \\\"clementines\\\": 2, \\\"county\\\": 4, \\\"ballpark\\\": 1, \\\"them\\\": 5, \\\"article\\\": 18, \\\"sostenidor\\\": 5, \\\"norway\\\": 1, \\\"noms\\\": 5, \\\"elements\\\": 1, \\\"minuts\\\": 11, \\\"folder\\\": 1, \\\"corredor\\\": 1, \\\"decora\\\": 1, \\\"telo\\\": 3, \\\"acreditat\\\": 5, \\\"fonda\\\": 1, \\\"prop\\\": 25, \\\"obert\\\": 7, \\\"estel\\\": 2, \\\"controller\\\": 4, \\\"tanc\\\": 6, \\\"escalfaries\\\": 1, \\\"tancada\\\": 6, \\\"mostrador\\\": 1, \\\"topleft\\\": 2, \\\"ford\\\": 2, \\\"airliner\\\": 4, \\\"percent\\\": 9, \\\"calcium\\\": 2, \\\"tape\\\": 4, \\\"roll\\\": 1, \\\"mark\\\": 7, \\\"xeringa\\\": 1, \\\"washington\\\": 1, \\\"isnt\\\": 2, \\\"nam\\\": 2, \\\"eof\\\": 1, \\\"delimitant\\\": 2, \\\"acaba\\\": 5, \\\"declaracio\\\": 2, \\\"som\\\": 2, \\\"artist\\\": 9, \\\"telefonia\\\": 5, \\\"jobstreetcom\\\": 1, \\\"batedors\\\": 6, \\\"diferent\\\": 1, \\\"2005\\\": 1, \\\"masculi\\\": 5, \\\"postal\\\": 7, \\\"paso\\\": 1, \\\"animmals\\\": 1, \\\"gate\\\": 6, \\\"llet\\\": 15, \\\"soia\\\": 1, \\\"credits\\\": 9, \\\"fire\\\": 24, \\\"hydrant\\\": 12, \\\"consola\\\": 3, \\\"double\\\": 5, \\\"decker\\\": 4, \\\"mot\\\": 1, \\\"compost\\\": 1, \\\"rentaplats\\\": 1, \\\"motocicle\\\": 2, \\\"esmentat\\\": 8, \\\"nas\\\": 3, \\\"percentatge\\\": 34, \\\"descompte\\\": 18, \\\"forms\\\": 3, \\\"alcohol\\\": 8, \\\"addressed\\\": 4, \\\"venen\\\": 23, \\\"espines\\\": 1, \\\"packaging\\\": 3, \\\"dateline\\\": 1, \\\"parked\\\": 6, \\\"irvine\\\": 2, \\\"dr\\\": 7, \\\"tutu\\\": 3, \\\"welcome\\\": 2, \\\"fly\\\": 8, \\\"llavors\\\": 3, \\\"flors\\\": 2, \\\"unit\\\": 7, \\\"drive\\\": 6, \\\"pista\\\": 12, \\\"radio\\\": 17, \\\"church\\\": 2, \\\"estacio\\\": 26, \\\"arms\\\": 1, \\\"crossed\\\": 1, \\\"estan\\\": 16, \\\"subratllades\\\": 2, \\\"hosting\\\": 1, \\\"net\\\": 7, \\\"weight\\\": 5, \\\"bateadors\\\": 9, \\\"comprensio\\\": 1, \\\"plaque\\\": 8, \\\"utilitzen\\\": 5, \\\"amplada\\\": 1, \\\"genet\\\": 2, \\\"skullcandy\\\": 2, \\\"blvd\\\": 2, \\\"jeep\\\": 6, \\\"ingredients\\\": 5, \\\"numbering\\\": 1, \\\"tenistes\\\": 2, \\\"dama\\\": 6, \\\"set\\\": 13, \\\"andor\\\": 2, \\\"questions\\\": 3, \\\"serving\\\": 17, \\\"comtat\\\": 6, \\\"ocbc\\\": 2, \\\"c\\\": 14, \\\"calendari\\\": 6, \\\"gasoline\\\": 2, \\\"knife\\\": 4, \\\"stadium\\\": 4, \\\"premeu\\\": 1, \\\"reiniciar\\\": 1, \\\"veep\\\": 1, \\\"airing\\\": 1, \\\"tire\\\": 10, \\\"drill\\\": 3, \\\"refresc\\\": 21, \\\"gamma\\\": 1, \\\"publicitar\\\": 1, \\\"ktm\\\": 1, \\\"anterior\\\": 3, \\\"9\\\": 7, \\\"turnstile\\\": 2, \\\"bunyol\\\": 5, \\\"presa\\\": 5, \\\"ruta\\\": 37, \\\"grafic\\\": 1, \\\"save\\\": 6, \\\"queda\\\": 10, \\\"faded\\\": 1, \\\"companyies\\\": 9, \\\"aeries\\\": 8, \\\"something\\\": 7, \\\"apostrophe\\\": 1, \\\"val\\\": 5, \\\"mercat\\\": 10, \\\"sandalia\\\": 1, \\\"establiment\\\": 13, \\\"opened\\\": 3, \\\"desktop\\\": 4, \\\"heu\\\": 13, \\\"arribar\\\": 3, \\\"elefants\\\": 1, \\\"rosquilles\\\": 3, \\\"combo\\\": 2, \\\"hours\\\": 6, \\\"allows\\\": 1, \\\"hr\\\": 1, \\\"escriviu\\\": 7, \\\"guitar\\\": 6, \\\"pick\\\": 5, \\\"nou\\\": 4, \\\"millorat\\\": 1, \\\"droga\\\": 1, \\\"pillow\\\": 4, \\\"viewer\\\": 1, \\\"owners\\\": 1, \\\"firetruck\\\": 2, \\\"arm\\\": 5, \\\"benvingut\\\": 1, \\\"whose\\\": 19, \\\"locomotora\\\": 14, \\\"historia\\\": 5, \\\"8800\\\": 1, \\\"w\\\": 2, \\\"ritme\\\": 1, \\\"dimensions\\\": 2, \\\"regular\\\": 2, \\\"qual\\\": 20, \\\"sheet\\\": 2, \\\"streets\\\": 4, \\\"acordia\\\": 1, \\\"mph\\\": 6, \\\"teatre\\\": 10, \\\"utensil\\\": 1, \\\"grab\\\": 2, \\\"viatja\\\": 3, \\\"squatting\\\": 1, \\\"companys\\\": 17, \\\"rotlle\\\": 1, \\\"cinta\\\": 6, \\\"give\\\": 5, \\\"reference\\\": 21, \\\"nasa\\\": 3, \\\"plantains\\\": 1, \\\"campanya\\\": 2, \\\"fitxer\\\": 2, \\\"lletreja\\\": 6, \\\"exactament\\\": 1, \\\"b\\\": 6, \\\"impresa\\\": 45, \\\"olympic\\\": 1, \\\"finchley\\\": 2, \\\"vianant\\\": 1, \\\"vianants\\\": 3, \\\"cant\\\": 6, \\\"llit\\\": 4, \\\"barret\\\": 17, \\\"pneumatic\\\": 7, \\\"parentheses\\\": 2, \\\"pointing\\\": 18, \\\"done\\\": 3, \\\"fourletter\\\": 6, \\\"assigned\\\": 5, \\\"estilitzada\\\": 2, \\\"xelha\\\": 2, \\\"amor\\\": 4, \\\"especial\\\": 5, \\\"kiwi\\\": 2, \\\"getting\\\": 3, \\\"special\\\": 6, \\\"pricing\\\": 1, \\\"david\\\": 2, \\\"duc\\\": 1, \\\"boca\\\": 7, \\\"incendis\\\": 7, \\\"walthall\\\": 2, \\\"joan\\\": 1, \\\"golf\\\": 7, \\\"utilitzar\\\": 8, \\\"brossa\\\": 2, \\\"racecar\\\": 1, \\\"banners\\\": 2, \\\"cheese\\\": 5, \\\"curt\\\": 4, \\\"nose\\\": 2, \\\"taxi\\\": 23, \\\"idertion\\\": 2, \\\"carrusel\\\": 2, \\\"equipatge\\\": 4, \\\"transporta\\\": 3, \\\"workshop\\\": 1, \\\"show\\\": 20, \\\"paws\\\": 1, \\\"theater\\\": 7, \\\"starting\\\": 6, \\\"provide\\\": 5, \\\"complete\\\": 4, \\\"carriage\\\": 3, \\\"buger\\\": 2, \\\"des\\\": 7, \\\"tendes\\\": 2, \\\"accepta\\\": 2, \\\"collection\\\": 2, \\\"backhoe\\\": 1, \\\"aparcat\\\": 4, \\\"agulla\\\": 4, \\\"petita\\\": 8, \\\"ratlles\\\": 3, \\\"estrella\\\": 7, \\\"switch\\\": 3, \\\"currently\\\": 6, \\\"highlighted\\\": 3, \\\"donuts\\\": 9, \\\"llicenciat\\\": 1, \\\"passatgers\\\": 4, \\\"plans\\\": 6, \\\"correcte\\\": 5, \\\"sandwich\\\": 7, \\\"bag\\\": 43, \\\"advertise\\\": 6, \\\"flavoring\\\": 1, \\\"seients\\\": 5, \\\"spf\\\": 9, \\\"solar\\\": 5, \\\"nick\\\": 1, \\\"mcdonell\\\": 1, \\\"chainsaw\\\": 4, \\\"worn\\\": 6, \\\"indicada\\\": 11, \\\"av\\\": 8, \\\"lluny\\\": 3, \\\"unter\\\": 1, \\\"den\\\": 1, \\\"linden\\\": 1, \\\"soft\\\": 5, \\\"seconds\\\": 2, \\\"sender\\\": 1, \\\"pastilla\\\": 1, \\\"adequada\\\": 2, \\\"tramvia\\\": 6, \\\"taxis\\\": 2, \\\"quarta\\\": 4, \\\"they\\\": 46, \\\"having\\\": 5, \\\"shows\\\": 5, \\\"everyone\\\": 1, \\\"bagels\\\": 2, \\\"sequencia\\\": 2, \\\"numerica\\\": 3, \\\"penjat\\\": 10, \\\"mao\\\": 1, \\\"kid\\\": 9, \\\"supermarket\\\": 3, \\\"contract\\\": 1, \\\"empreses\\\": 4, \\\"transmesa\\\": 1, \\\"sang\\\": 2, \\\"tocador\\\": 1, \\\"jewett\\\": 2, \\\"diari\\\": 8, \\\"seasons\\\": 1, \\\"antiques\\\": 1, \\\"conte\\\": 20, \\\"contenia\\\": 1, \\\"torneig\\\": 7, \\\"num\\\": 7, \\\"streetlight\\\": 1, \\\"sports\\\": 7, \\\"guys\\\": 6, \\\"bullhead\\\": 2, \\\"permeten\\\": 3, \\\"upper\\\": 44, \\\"riight\\\": 1, \\\"largely\\\": 1, \\\"transport\\\": 10, \\\"avis\\\": 1, \\\"everybody\\\": 1, \\\"thanks\\\": 1, \\\"god\\\": 1, \\\"indicava\\\": 1, \\\"surprise\\\": 1, \\\"protegiu\\\": 1, \\\"legalment\\\": 1, \\\"obra\\\": 3, \\\"art\\\": 7, \\\"produida\\\": 1, \\\"worded\\\": 3, \\\"vegetable\\\": 12, \\\"tin\\\": 4, \\\"offering\\\": 1, \\\"trips\\\": 2, \\\"f\\\": 6, \\\"condiment\\\": 2, \\\"connexio\\\": 1, \\\"tweet\\\": 1, \\\"higher\\\": 3, \\\"trobada\\\": 1, \\\"pantalons\\\": 10, \\\"curts\\\": 4, \\\"negres\\\": 9, \\\"split\\\": 1, \\\"lema\\\": 3, \\\"seats\\\": 1, \\\"different\\\": 2, \\\"colors\\\": 4, \\\"roman\\\": 3, \\\"inc\\\": 1, \\\"criadors\\\": 1, \\\"patient\\\": 1, \\\"forget\\\": 2, \\\"entered\\\": 2, \\\"leaf\\\": 2, \\\"brooklyn\\\": 4, \\\"posts\\\": 3, \\\"egg\\\": 4, \\\"carton\\\": 3, \\\"closest\\\": 19, \\\"austria\\\": 2, \\\"providing\\\": 1, \\\"oberta\\\": 11, \\\"asseguda\\\": 3, \\\"cameraman\\\": 1, \\\"exclamacio\\\": 1, \\\"barra\\\": 6, \\\"energia\\\": 1, \\\"pes\\\": 10, \\\"pesen\\\": 1, \\\"platans\\\": 10, \\\"years\\\": 7, \\\"aged\\\": 1, \\\"smartpower\\\": 2, \\\"resultats\\\": 2, \\\"entrar\\\": 2, \\\"whisky\\\": 6, \\\"jim\\\": 2, \\\"beam\\\": 2, \\\"pluja\\\": 1, \\\"gerro\\\": 1, \\\"block\\\": 14, \\\"aparell\\\": 7, \\\"coll\\\": 3, \\\"blat\\\": 1, \\\"moro\\\": 1, \\\"referenced\\\": 4, \\\"fonts\\\": 2, \\\"esperan\\\": 1, \\\"creuar\\\": 1, \\\"gent\\\": 16, \\\"puzzle\\\": 3, \\\"lights\\\": 4, \\\"huong\\\": 2, \\\"balloon\\\": 5, \\\"sexe\\\": 1, \\\"missa\\\": 1, \\\"codeid\\\": 2, \\\"dutch\\\": 1, \\\"advocaat\\\": 2, \\\"gore\\\": 1, \\\"clinton\\\": 1, \\\"ent\\\": 2, \\\"continuacio\\\": 5, \\\"mitjo\\\": 1, \\\"unta\\\": 1, \\\"croissant\\\": 2, \\\"liscence\\\": 2, \\\"maleta\\\": 4, \\\"operatiu\\\": 4, \\\"subway\\\": 5, \\\"dirieu\\\": 2, \\\"madden\\\": 2, \\\"gelatina\\\": 1, \\\"sun\\\": 4, \\\"arriba\\\": 5, \\\"coin\\\": 4, \\\"slots\\\": 1, \\\"loumark\\\": 3, \\\"estalviar\\\": 2, \\\"issue\\\": 2, \\\"comic\\\": 7, \\\"tower\\\": 7, \\\"handicap\\\": 1, \\\"space\\\": 5, \\\"noodles\\\": 1, \\\"ionic\\\": 3, \\\"system\\\": 12, 