"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 26016, \"word_counts\": \"{\\\"<ca>\\\": 12986, \\\"que\\\": 11277, \\\"es\\\": 12971, \\\"el\\\": 12478, \\\"vol\\\": 25, \\\"num\\\": 6, \\\"<end>\\\": 26016, \\\"quina\\\": 3184, \\\"marca\\\": 1702, \\\"anuncia\\\": 330, \\\"amb\\\": 270, \\\"dues\\\": 67, \\\"x\\\": 7, \\\"al\\\": 2090, \\\"nom\\\": 846, \\\"<es>\\\": 13030, \\\"cual\\\": 4546, \\\"la\\\": 14262, \\\"carta\\\": 17, \\\"dentro\\\": 39, \\\"de\\\": 11915, \\\"tienda\\\": 367, \\\"con\\\": 239, \\\"luces\\\": 6, \\\"nombre\\\": 1987, \\\"del\\\": 4900, \\\"caramelo\\\": 1, \\\"qui\\\": 317, \\\"fabricant\\\": 38, \\\"camio\\\": 198, \\\"com\\\": 1118, \\\"diu\\\": 1963, \\\"tovallo\\\": 4, \\\"quin\\\": 4393, \\\"dia\\\": 71, \\\"setmana\\\": 8, \\\"parada\\\": 41, \\\"numeros\\\": 289, \\\"hi\\\": 1978, \\\"ha\\\": 2029, \\\"a\\\": 4678, \\\"foto\\\": 882, \\\"tipo\\\": 460, \\\"combustible\\\": 11, \\\"toma\\\": 3, \\\"este\\\": 702, \\\"auto\\\": 46, \\\"lo\\\": 1022, \\\"esta\\\": 3420, \\\"escrito\\\": 1056, \\\"en\\\": 7482, \\\"letrero\\\": 1459, \\\"reves\\\": 10, \\\"any\\\": 284, \\\"dona\\\": 61, \\\"almohada\\\": 4, \\\"empresa\\\": 711, \\\"propietaria\\\": 40, \\\"vehiculo\\\": 117, \\\"celda\\\": 1, \\\"mas\\\": 167, \\\"cerca\\\": 48, \\\"camara\\\": 50, \\\"numero\\\": 3142, \\\"dio\\\": 2, \\\"su\\\": 53, \\\"camiseta\\\": 245, \\\"hora\\\": 143, \\\"se\\\": 1382, \\\"muestra\\\": 477, \\\"computadora\\\": 51, \\\"teclado\\\": 11, \\\"equipo\\\": 89, \\\"bate\\\": 12, \\\"dice\\\": 961, \\\"verde\\\": 196, \\\"texto\\\": 202, \\\"ingles\\\": 12, \\\"medio\\\": 64, \\\"companyia\\\": 225, \\\"aeria\\\": 152, \\\"als\\\": 80, \\\"avions\\\": 20, \\\"imatge\\\": 731, \\\"escrit\\\": 943, \\\"avio\\\": 310, \\\"azul\\\": 347, \\\"piso\\\": 10, \\\"detras\\\": 56, \\\"jugador\\\": 211, \\\"vaixell\\\": 96, \\\"model\\\": 33, \\\"camera\\\": 43, \\\"va\\\": 526, \\\"construir\\\": 1, \\\"edifici\\\": 239, \\\"hay\\\": 694, \\\"linea\\\": 56, \\\"tiempo\\\": 21, \\\"significa\\\": 22, \\\"s\\\": 13, \\\"ws\\\": 2, \\\"aquesta\\\": 727, \\\"seccion\\\": 15, \\\"estan\\\": 142, \\\"estas\\\": 27, \\\"personas\\\": 18, \\\"debajo\\\": 217, \\\"imagen\\\": 661, \\\"mujer\\\": 40, \\\"derecha\\\": 378, \\\"ruta\\\": 68, \\\"autobus\\\": 948, \\\"primera\\\": 562, \\\"paraula\\\": 1364, \\\"retol\\\": 837, \\\"logotip\\\": 75, \\\"aquest\\\": 768, \\\"per\\\": 361, \\\"utilitza\\\": 44, \\\"ampolla\\\": 83, \\\"salvia\\\": 2, \\\"clara\\\": 3, \\\"tipus\\\": 465, \\\"negoci\\\": 48, \\\"cartell\\\": 292, \\\"publicitari\\\": 7, \\\"patrocinador\\\": 94, \\\"apareix\\\": 462, \\\"paret\\\": 161, \\\"blava\\\": 89, \\\"costat\\\": 209, \\\"pista\\\": 18, \\\"tennis\\\": 28, \\\"3\\\": 80, \\\"letras\\\": 427, \\\"vienen\\\": 8, \\\"despues\\\": 83, \\\"pte\\\": 2, \\\"sobre\\\": 367, \\\"telefon\\\": 118, \\\"adre\\\": 79, \\\"lloc\\\": 316, \\\"web\\\": 607, \\\"part\\\": 948, \\\"inferior\\\": 880, \\\"quien\\\": 318, \\\"ama\\\": 3, \\\"bebe\\\": 7, \\\"cua\\\": 46, \\\"pla\\\": 65, \\\"blanc\\\": 300, \\\"les\\\": 486, \\\"botigues\\\": 13, \\\"esquerra\\\": 344, \\\"alfeizar\\\": 1, \\\"ventana\\\": 48, \\\"samarreta\\\": 237, \\\"blanco\\\": 288, \\\"pizarra\\\": 51, \\\"naranja\\\": 84, \\\"negocio\\\": 52, \\\"sitio\\\": 281, \\\"hot\\\": 8, \\\"dog\\\": 6, \\\"mostra\\\": 442, \\\"tendal\\\": 12, \\\"blau\\\": 245, \\\"quines\\\": 420, \\\"tres\\\": 182, \\\"lletres\\\": 391, \\\"blanques\\\": 38, \\\"son\\\": 697, \\\"visibles\\\": 59, \\\"caixa\\\": 74, \\\"darrere\\\": 85, \\\"cadira\\\": 9, \\\"calle\\\": 355, \\\"500\\\": 2, \\\"ic\\\": 2, \\\"para\\\": 236, \\\"reparto\\\": 2, \\\"trabaja\\\": 8, \\\"bicicleta\\\": 63, \\\"verd\\\": 147, \\\"revista\\\": 44, \\\"funciona\\\": 4, \\\"bus\\\": 622, \\\"camioneta\\\": 52, \\\"portadora\\\": 1, \\\"costado\\\": 212, \\\"rojo\\\": 545, \\\"quins\\\": 190, \\\"mostren\\\": 52, \\\"signe\\\": 473, \\\"rodo\\\": 4, \\\"ves\\\": 22, \\\"proporciona\\\": 16, \\\"transporte\\\": 9, \\\"directament\\\": 34, \\\"sota\\\": 217, \\\"nort\\\": 1, \\\"pacific\\\": 3, \\\"text\\\": 191, \\\"segones\\\": 1, \\\"noies\\\": 9, \\\"tapa\\\": 43, \\\"vermell\\\": 537, \\\"impreso\\\": 95, \\\"rei\\\": 3, \\\"vehicles\\\": 22, \\\"aqui\\\": 94, \\\"carrer\\\": 320, \\\"fecha\\\": 102, \\\"fue\\\": 128, \\\"tomada\\\": 114, \\\"control\\\": 17, \\\"remoto\\\": 16, \\\"izquierda\\\": 405, \\\"fulla\\\": 3, \\\"arbre\\\": 5, \\\"posseeix\\\": 13, \\\"dels\\\": 284, \\\"gossos\\\": 8, \\\"van\\\": 8, \\\"ser\\\": 23, \\\"los\\\": 570, \\\"violadores\\\": 1, \\\"por\\\": 108, \\\"delante\\\": 12, \\\"imprimeix\\\": 78, \\\"superior\\\": 867, \\\"vehicle\\\": 109, \\\"cuando\\\": 96, \\\"zona\\\": 23, \\\"lateral\\\": 124, \\\"circula\\\": 3, \\\"tren\\\": 748, \\\"bloc\\\": 14, \\\"refresc\\\": 22, \\\"botella\\\": 81, \\\"cotxe\\\": 150, \\\"temps\\\": 23, \\\"camisa\\\": 244, \\\"blanca\\\": 205, \\\"venen\\\": 26, \\\"cafe\\\": 56, \\\"o\\\": 85, \\\"te\\\": 242, \\\"region\\\": 2, \\\"australiana\\\": 2, \\\"ofrece\\\": 19, \\\"comida\\\": 90, \\\"similar\\\": 2, \\\"puedes\\\": 71, \\\"encontrar\\\": 24, \\\"restaurante\\\": 71, \\\"solo\\\": 7, \\\"costara\\\": 2, \\\"15c\\\": 2, \\\"aerolinea\\\": 151, \\\"vuela\\\": 10, \\\"jet\\\": 22, \\\"palabra\\\": 1373, \\\"escrita\\\": 520, \\\"parte\\\": 858, \\\"frente\\\": 103, \\\"on\\\": 256, \\\"firma\\\": 3, \\\"artista\\\": 20, \\\"pintura\\\": 19, \\\"muntar\\\": 1, \\\"gat\\\": 8, \\\"nau\\\": 3, \\\"departament\\\": 12, \\\"vidre\\\": 13, \\\"cancha\\\": 6, \\\"jugando\\\": 21, \\\"primer\\\": 223, \\\"i\\\": 162, \\\"mejor\\\": 7, \\\"caducidad\\\": 1, \\\"contenedor\\\": 14, \\\"aparece\\\": 232, \\\"reproductor\\\": 13, \\\"telefono\\\": 108, \\\"ultima\\\": 134, \\\"articulo\\\": 29, \\\"temperatura\\\": 14, \\\"preescalfar\\\": 2, \\\"forn\\\": 16, \\\"pissarra\\\": 51, \\\"taronja\\\": 85, \\\"ciudad\\\": 117, \\\"como\\\": 101, \\\"llama\\\": 54, \\\"libro\\\": 77, \\\"impresa\\\": 129, \\\"cuadro\\\": 38, \\\"peligro\\\": 2, \\\"bebes\\\": 1, \\\"y\\\": 170, \\\"ninos\\\": 21, \\\"frontal\\\": 197, \\\"trens\\\": 20, \\\"senal\\\": 114, \\\"trafico\\\": 60, \\\"avion\\\": 329, \\\"neda\\\": 1, \\\"mona\\\": 1, \\\"botiga\\\": 351, \\\"registre\\\": 8, \\\"limit\\\": 29, \\\"velocitat\\\": 39, \\\"perro\\\": 27, \\\"ano\\\": 284, \\\"taza\\\": 38, \\\"tennista\\\": 5, \\\"pretende\\\": 2, \\\"compartir\\\": 3, \\\"cost\\\": 8, \\\"platans\\\": 10, \\\"esa\\\": 15, \\\"frase\\\": 46, \\\"tabla\\\": 33, \\\"surf\\\": 42, \\\"sostiene\\\": 13, \\\"nino\\\": 23, \\\"cabello\\\": 6, \\\"rubio\\\": 1, \\\"companyies\\\": 10, \\\"carolina\\\": 2, \\\"norte\\\": 11, \\\"encuentra\\\": 77, \\\"casper\\\": 1, \\\"co\\\": 5, \\\"tomo\\\": 98, \\\"motocicleta\\\": 70, \\\"cuales\\\": 236, \\\"las\\\": 461, \\\"funcion\\\": 2, \\\"caiguda\\\": 1, \\\"posterior\\\": 111, \\\"centre\\\": 56, \\\"american\\\": 1, \\\"what\\\": 1, \\\"preu\\\": 45, \\\"ciabatta\\\": 1, \\\"consigue\\\": 1, \\\"grandes\\\": 29, \\\"resultados\\\": 3, \\\"pintat\\\": 7, \\\"groc\\\": 171, \\\"tercera\\\": 36, \\\"etiqueta\\\": 199, \\\"autor\\\": 147, \\\"cita\\\": 6, \\\"mini\\\": 5, \\\"market\\\": 1, \\\"tiene\\\": 138, \\\"aram\\\": 2, \\\"junto\\\": 32, \\\"fotografs\\\": 10, \\\"paraules\\\": 96, \\\"posteriors\\\": 1, \\\"escrites\\\": 19, \\\"fer\\\": 242, \\\"estoig\\\": 1, \\\"cosmetics\\\": 2, \\\"producto\\\": 105, \\\"troba\\\": 194, \\\"pal\\\": 21, \\\"bandera\\\": 52, \\\"escriuen\\\": 42, \\\"pijama\\\": 1, \\\"mes\\\": 223, \\\"prop\\\": 26, \\\"extrem\\\": 132, \\\"esquerre\\\": 105, \\\"pertenece\\\": 55, \\\"color\\\": 130, \\\"seda\\\": 3, \\\"edificio\\\": 244, \\\"fa\\\": 76, \\\"publicitat\\\": 25, \\\"trailer\\\": 10, \\\"diari\\\": 4, \\\"cognom\\\": 68, \\\"persones\\\": 21, \\\"llibre\\\": 88, \\\"pais\\\": 158, \\\"nombra\\\": 13, \\\"uno\\\": 10, \\\"sintomas\\\": 1, \\\"ayudara\\\": 1, \\\"reloj\\\": 104, \\\"percentatge\\\": 34, \\\"fons\\\": 105, \\\"ciutat\\\": 122, \\\"els\\\": 223, \\\"darrers\\\": 13, \\\"quatre\\\": 46, \\\"dreta\\\": 325, \\\"personaje\\\": 3, \\\"femenino\\\": 2, \\\"medida\\\": 4, \\\"media\\\": 8, \\\"cacahuetes\\\": 1, \\\"anunci\\\": 31, \\\"oficina\\\": 9, \\\"bloque\\\": 10, \\\"signo\\\": 72, \\\"esgrima\\\": 3, \\\"esto\\\": 51, \\\"allotjament\\\": 1, \\\"aquests\\\": 28, \\\"camions\\\": 18, \\\"fabricante\\\": 39, \\\"carteles\\\": 13, \\\"rojos\\\": 11, \\\"extremo\\\": 27, \\\"derecho\\\": 45, \\\"banco\\\": 45, \\\"ubicado\\\": 13, \\\"esquina\\\": 159, \\\"donde\\\": 261, \\\"quitas\\\": 1, \\\"zapatos\\\": 7, \\\"utiliza\\\": 5, \\\"viatja\\\": 3, \\\"viejo\\\": 2, \\\"frasco\\\": 12, \\\"paso\\\": 7, \\\"dos\\\": 131, \\\"izquierdo\\\": 64, \\\"vagon\\\": 37, \\\"pintada\\\": 19, \\\"4\\\": 41, \\\"digits\\\": 55, \\\"assecador\\\": 5, \\\"ketchikan\\\": 2, \\\"capital\\\": 4, \\\"mundo\\\": 6, \\\"animal\\\": 37, \\\"disenado\\\": 1, \\\"camion\\\": 188, \\\"periodico\\\": 8, \\\"esdeveniment\\\": 31, \\\"listado\\\": 17, \\\"menciona\\\": 41, \\\"menciones\\\": 1, \\\"cada\\\": 25, \\\"altaveu\\\": 2, \\\"alta\\\": 7, \\\"tauler\\\": 102, \\\"signes\\\": 18, \\\"segona\\\": 77, \\\"esmentades\\\": 1, \\\"cadena\\\": 18, \\\"matricula\\\": 267, \\\"coche\\\": 46, \\\"porta\\\": 126, \\\"disc\\\": 10, \\\"verda\\\": 50, \\\"viaja\\\": 4, \\\"majuscula\\\": 3, \\\"direccion\\\": 124, \\\"element\\\": 23, \\\"marro\\\": 25, \\\"escriure\\\": 13, \\\"llauna\\\": 30, \\\"octogonal\\\": 69, \\\"verifica\\\": 1, \\\"derechos\\\": 76, \\\"disco\\\": 9, \\\"negro\\\": 125, \\\"estima\\\": 2, \\\"sharon\\\": 2, \\\"grande\\\": 88, \\\"usa\\\": 35, \\\"carro\\\": 59, \\\"penjat\\\": 11, \\\"persona\\\": 118, \\\"dins\\\": 31, \\\"fletxa\\\": 32, \\\"davantera\\\": 44, \\\"suc\\\": 8, \\\"fila\\\": 29, \\\"pantalla\\\": 176, \\\"aixo\\\": 39, \\\"primers\\\": 8, \\\"parquimetre\\\": 12, \\\"anuncio\\\": 50, \\\"calzado\\\": 2, \\\"andana\\\": 1, \\\"limite\\\": 31, \\\"velocidad\\\": 37, \\\"menjar\\\": 74, \\\"sra\\\": 1, \\\"lletra\\\": 81, \\\"produir\\\": 5, \\\"llegeix\\\": 56, \\\"amarilla\\\": 45, \\\"proyector\\\": 6, \\\"pintado\\\": 9, \\\"restaurant\\\": 65, \\\"home\\\": 126, \\\"allunyat\\\": 1, \\\"semana\\\": 7, \\\"llibres\\\": 10, \\\"fuselaje\\\": 1, \\\"nois\\\": 22, \\\"una\\\": 202, \\\"creu\\\": 4, \\\"vermella\\\": 112, \\\"barra\\\": 18, \\\"energia\\\": 2, \\\"uniforme\\\": 19, \\\"bateadores\\\": 21, \\\"camisetas\\\": 17, \\\"blancas\\\": 40, \\\"nivel\\\": 10, \\\"tiendas\\\": 11, \\\"negre\\\": 114, \\\"delantera\\\": 174, \\\"portatil\\\": 40, \\\"sabor\\\": 74, \\\"yogur\\\": 8, \\\"gelea\\\": 3, \\\"esmentat\\\": 8, \\\"pegat\\\": 1, \\\"pastis\\\": 33, \\\"data\\\": 102, \\\"estampada\\\": 6, \\\"museo\\\": 4, \\\"esquena\\\": 5, \\\"proteccio\\\": 4, \\\"solar\\\": 9, \\\"empreses\\\": 6, \\\"patrocinen\\\": 1, \\\"joc\\\": 31, \\\"food\\\": 12, \\\"truck\\\": 10, \\\"despres\\\": 84, \\\"nike\\\": 2, \\\"recuadro\\\": 13, \\\"venda\\\": 31, \\\"especial\\\": 13, \\\"chaqueta\\\": 26, \\\"jugadores\\\": 57, \\\"beisbol\\\": 65, \\\"conte\\\": 19, \\\"berenar\\\": 2, \\\"pantalles\\\": 2, \\\"contactas\\\": 1, \\\"garantia\\\": 3, \\\"fruita\\\": 23, \\\"escrivint\\\": 2, \\\"escriptura\\\": 15, \\\"gran\\\": 201, \\\"finestra\\\": 55, \\\"fotografo\\\": 48, \\\"gent\\\": 17, \\\"faci\\\": 1, \\\"un\\\": 289, \\\"tenia\\\": 17, \\\"drets\\\": 39, \\\"cocodrilo\\\": 5, \\\"barba\\\": 2, \\\"comercial\\\": 34, \\\"streent\\\": 1, \\\"rectangulo\\\": 6, \\\"amarillo\\\": 170, \\\"sistema\\\": 27, \\\"cuidado\\\": 9, \\\"pont\\\": 6, \\\"contra\\\": 10, \\\"protesta\\\": 1, \\\"moto\\\": 118, \\\"cartel\\\": 105, \\\"canal\\\": 18, \\\"lista\\\": 13, \\\"encajada\\\": 1, \\\"alfanumerics\\\": 3, \\\"apareixen\\\": 38, \\\"lima\\\": 1, \\\"contorno\\\": 2, \\\"rosa\\\": 52, \\\"ultim\\\": 13, \\\"vago\\\": 38, \\\"ferrocarril\\\": 17, \\\"ordinador\\\": 45, \\\"noi\\\": 12, \\\"hizo\\\": 35, \\\"ciclo\\\": 2, \\\"propiedad\\\": 2, \\\"pertany\\\": 78, \\\"promet\\\": 1, \\\"revertir\\\": 2, \\\"envelliment\\\": 1, \\\"morades\\\": 1, \\\"ets\\\": 2, \\\"benvingut\\\": 1, \\\"autopista\\\": 6, \\\"url\\\": 41, \\\"skater\\\": 1, \\\"exercit\\\": 3, \\\"semanal\\\": 1, \\\"noticias\\\": 3, \\\"trobaries\\\": 1, \\\"girant\\\": 1, \\\"barriles\\\": 1, \\\"azules\\\": 16, \\\"quant\\\": 116, \\\"descompte\\\": 19, \\\"ascensor\\\": 5, \\\"lloguer\\\": 5, \\\"equips\\\": 7, \\\"us\\\": 35, \\\"benvinguda\\\": 5, \\\"autobusos\\\": 35, \\\"cabeza\\\": 11, \\\"maniqui\\\": 1, \\\"boton\\\": 30, \\\"5\\\": 31, \\\"hace\\\": 48, \\\"central\\\": 51, \\\"agua\\\": 66, \\\"retols\\\": 20, \\\"abans\\\": 31, \\\"6\\\": 16, \\\"escritos\\\": 17, \\\"correcto\\\": 6, \\\"ven\\\": 67, \\\"adorns\\\": 1, \\\"lee\\\": 21, \\\"aigua\\\": 32, \\\"ubicacio\\\": 18, \\\"cursiva\\\": 11, \\\"copyright\\\": 71, \\\"quants\\\": 90, \\\"metres\\\": 1, \\\"recorrer\\\": 2, \\\"fins\\\": 12, \\\"cima\\\": 5, \\\"muntanya\\\": 5, \\\"placa\\\": 134, \\\"pilar\\\": 6, \\\"filigrana\\\": 36, \\\"opera\\\": 49, \\\"patrocinadores\\\": 7, \\\"redondo\\\": 3, \\\"carn\\\": 11, \\\"plato\\\": 26, \\\"compartiendo\\\": 2, \\\"transportistes\\\": 1, \\\"novetats\\\": 3, \\\"seu\\\": 19, \\\"pes\\\": 10, \\\"net\\\": 3, \\\"oz\\\": 6, \\\"producte\\\": 107, \\\"jugadors\\\": 49, \\\"sera\\\": 2, \\\"derbi\\\": 1, \\\"vuitena\\\": 1, \\\"figura\\\": 72, \\\"aparecen\\\": 24, \\\"roja\\\": 121, \\\"refrany\\\": 2, \\\"provenia\\\": 2, \\\"bossa\\\": 40, \\\"estacion\\\": 33, \\\"verdura\\\": 21, \\\"impresion\\\": 5, \\\"poste\\\": 17, \\\"horizontal\\\": 2, \\\"abajo\\\": 25, \\\"hecho\\\": 8, \\\"chocolate\\\": 5, \\\"necessiteu\\\": 3, \\\"permis\\\": 3, \\\"juega\\\": 17, \\\"lanzador\\\": 11, \\\"casco\\\": 14, \\\"departamento\\\": 13, \\\"policia\\\": 30, \\\"protege\\\": 1, \\\"area\\\": 19, \\\"harley\\\": 1, \\\"davidson\\\": 3, \\\"segunda\\\": 94, \\\"mida\\\": 17, \\\"articles\\\": 4, \\\"segons\\\": 36, \\\"representada\\\": 21, \\\"sostenidor\\\": 5, \\\"benzinera\\\": 8, \\\"fondo\\\": 103, \\\"destacat\\\": 2, \\\"titol\\\": 53, \\\"primeras\\\": 23, \\\"palabras\\\": 88, \\\"titulo\\\": 59, \\\"libros\\\": 9, \\\"principales\\\": 2, \\\"muestran\\\": 54, \\\"rueda\\\": 5, \\\"flecha\\\": 28, \\\"apunta\\\": 39, \\\"hacia\\\": 21, \\\"dirigiendote\\\": 1, \\\"petita\\\": 7, \\\"compania\\\": 87, \\\"ferroviaria\\\": 4, \\\"monopati\\\": 11, \\\"pancarta\\\": 116, \\\"indica\\\": 74, \\\"penja\\\": 7, \\\"sostre\\\": 13, \\\"laptop\\\": 9, \\\"precede\\\": 1, \\\"memorial\\\": 3, \\\"pescador\\\": 1, \\\"combinacio\\\": 10, \\\"letternumber\\\": 1, \\\"franja\\\": 15, \\\"llum\\\": 13, \\\"club\\\": 16, \\\"deportivo\\\": 7, \\\"ma\\\": 17, \\\"curta\\\": 6, \\\"aturada\\\": 14, \\\"pastel\\\": 29, \\\"tarjeta\\\": 30, \\\"juga\\\": 31, \\\"llan\\\": 14, \\\"groga\\\": 40, \\\"asseguda\\\": 3, \\\"mots\\\": 2, \\\"encreuats\\\": 2, \\\"mena\\\": 4, \\\"bolets\\\": 2, \\\"ens\\\": 2, \\\"situat\\\": 33, \\\"vostra\\\": 5, \\\"vitamina\\\": 13, \\\"c\\\": 15, \\\"diaria\\\": 3, \\\"peters\\\": 1, \\\"huong\\\": 2, \\\"precio\\\": 54, \\\"comienzan\\\": 1, \\\"reducciones\\\": 1, \\\"finales\\\": 1, \\\"bocadillo\\\": 3, \\\"barco\\\": 77, \\\"gris\\\": 49, \\\"impressora\\\": 2, \\\"logo\\\": 55, \\\"cena\\\": 6, \\\"far\\\": 5, \\\"juego\\\": 29, \\\"televisor\\\": 10, \\\"copa\\\": 19, \\\"donas\\\": 11, \\\"objectiu\\\": 9, \\\"whar\\\": 2, \\\"calentador\\\": 1, \\\"comen\\\": 53, \\\"l\\\": 4, \\\"sala\\\": 6, \\\"exposiciones\\\": 1, \\\"rodajas\\\": 1, \\\"manzana\\\": 4, \\\"pagar\\\": 6, \\\"escriu\\\": 146, \\\"viviendas\\\": 1, \\\"clau\\\": 5, \\\"indicada\\\": 18, \\\"motoserra\\\": 4, \\\"bancs\\\": 1, \\\"forta\\\": 2, \\\"referirse\\\": 10, \\\"taxi\\\": 28, \\\"bote\\\": 37, \\\"pequeno\\\": 9, \\\"letra\\\": 60, \\\"tap\\\": 6, \\\"vermelles\\\": 22, \\\"vias\\\": 5, \\\"balances\\\": 1, \\\"rellotge\\\": 114, \\\"logotipo\\\": 23, \\\"carril\\\": 18, \\\"algo\\\": 8, \\\"vende\\\": 54, \\\"cafeteria\\\": 11, \\\"tamano\\\": 10, \\\"volumen\\\": 2, \\\"solucion\\\": 2, \\\"multiproposito\\\": 1, \\\"incluya\\\": 1, \\\"parentesis\\\": 8, \\\"mando\\\": 3, \\\"distancia\\\": 46, \\\"diferents\\\": 2, \\\"colors\\\": 3, \\\"escriptori\\\": 9, \\\"caja\\\": 107, \\\"juegos\\\": 6, \\\"pila\\\": 12, \\\"controlador\\\": 13, \\\"tu\\\": 15, \\\"estacionamiento\\\": 19, \\\"avenida\\\": 23, \\\"hombre\\\": 127, \\\"permitido\\\": 8, \\\"patinar\\\": 2, \\\"toca\\\": 7, \\\"musical\\\": 6, \\\"telefons\\\": 4, \\\"cinema\\\": 2, \\\"jeans\\\": 5, \\\"locomotora\\\": 33, \\\"shrit\\\": 1, \\\"transversal\\\": 2, \\\"talla\\\": 5, \\\"mostrado\\\": 6, \\\"neo\\\": 13, \\\"silla\\\": 13, \\\"direccio\\\": 34, \\\"carretera\\\": 76, \\\"32\\\": 3, \\\"fet\\\": 17, \\\"cuantas\\\": 76, \\\"galletas\\\": 5, \\\"arbol\\\": 6, \\\"tablero\\\": 53, \\\"pizzeria\\\": 4, \\\"maleta\\\": 8, \\\"ingredients\\\": 4, \\\"esmentats\\\": 2, \\\"envas\\\": 3, \\\"troben\\\": 9, \\\"trasera\\\": 54, \\\"outlet\\\": 1, \\\"ropa\\\": 16, \\\"resposta\\\": 2, \\\"13\\\": 5, \\\"avall\\\": 5, \\\"movimiento\\\": 4, \\\"estante\\\": 12, \\\"mercat\\\": 10, \\\"semi\\\": 5, \\\"base\\\": 12, \\\"chimenea\\\": 1, \\\"cor\\\": 10, \\\"equip\\\": 101, \\\"altimetre\\\": 1, \\\"propera\\\": 13, \\\"rojas\\\": 27, \\\"personatges\\\": 3, \\\"guio\\\": 4, \\\"digital\\\": 28, \\\"hierba\\\": 3, \\\"bagel\\\": 4, \\\"parmesano\\\": 1, \\\"quantes\\\": 69, \\\"calories\\\": 19, \\\"sopa\\\": 10, \\\"campanya\\\": 1, \\\"referencia\\\": 60, \\\"construccio\\\": 8, \\\"has\\\": 18, \\\"entrar\\\": 5, \\\"moneda\\\": 18, \\\"advertencia\\\": 8, \\\"nafra\\\": 1, \\\"escritas\\\": 34, \\\"cola\\\": 45, \\\"television\\\": 10, \\\"mitja\\\": 10, \\\"qual\\\": 22, \\\"apuntando\\\": 3, \\\"refugi\\\": 2, \\\"toldo\\\": 12, \\\"veu\\\": 12, \\\"voldria\\\": 1, \\\"donar\\\": 2, \\\"os\\\": 14, \\\"cerveza\\\": 37, \\\"presente\\\": 25, \\\"apellido\\\": 67, \\\"fotografos\\\": 12, \\\"estil\\\": 5, \\\"paquet\\\": 37, \\\"costar\\\": 1, \\\"5c\\\": 2, \\\"oberta\\\": 11, \\\"tancada\\\": 6, \\\"entrepa\\\": 3, \\\"entre\\\": 45, \\\"faros\\\": 5, \\\"remolcador\\\": 1, \\\"cantonada\\\": 19, \\\"hyde\\\": 2, \\\"dr\\\": 8, \\\"ossos\\\": 6, \\\"creuats\\\": 2, \\\"porton\\\": 1, \\\"trasero\\\": 3, \\\"lado\\\": 113, \\\"river\\\": 3, \\\"ride\\\": 2, \\\"adjectiu\\\": 1, \\\"descriu\\\": 12, \\\"krustyos\\\": 2, \\\"nombres\\\": 11, \\\"todas\\\": 7, \\\"pancartas\\\": 1, \\\"lona\\\": 5, \\\"pistola\\\": 5, \\\"juguete\\\": 6, \\\"et\\\": 14, \\\"toparies\\\": 1, \\\"si\\\": 38, \\\"camins\\\": 1, \\\"be\\\": 5, \\\"seleccionas\\\": 1, \\\"menu\\\": 20, \\\"anterior\\\": 3, \\\"peix\\\": 2, \\\"30\\\": 3, \\\"emergencia\\\": 18, \\\"fechas\\\": 1, \\\"pelota\\\": 21, \\\"unidad\\\": 7, \\\"peso\\\": 9, \\\"manzanas\\\": 2, \\\"ala\\\": 21, \\\"poster\\\": 13, \\\"comienza\\\": 42, \\\"quan\\\": 87, \\\"meravella\\\": 1, \\\"webbers\\\": 2, \\\"barret\\\": 17, \\\"nens\\\": 10, \\\"linia\\\": 85, \\\"samarret\\\": 3, \\\"principal\\\": 52, \\\"des\\\": 8, \\\"angle\\\": 7, \\\"ample\\\": 1, \\\"targeta\\\": 22, \\\"tableros\\\": 2, \\\"banner\\\": 34, \\\"millas\\\": 8, \\\"iluminado\\\": 5, \\\"posee\\\": 10, \\\"bajo\\\": 16, \\\"highgate\\\": 2, \\\"tomado\\\": 10, \\\"costa\\\": 41, \\\"aparcament\\\": 13, \\\"contractat\\\": 1, \\\"morada\\\": 7, \\\"poco\\\": 1, \\\"frances\\\": 5, \\\"obrir\\\": 2, \\\"lewis\\\": 2, \\\"pipa\\\": 3, \\\"tabac\\\": 3, \\\"estacio\\\": 25, \\\"metro\\\": 12, \\\"diuen\\\": 23, \\\"rellotges\\\": 12, \\\"xampany\\\": 1, \\\"no\\\": 103, \\\"pots\\\": 12, \\\"aparcar\\\": 15, \\\"refresco\\\": 21, \\\"establir\\\": 8, \\\"theakston\\\": 2, \\\"quadre\\\": 67, \\\"taxis\\\": 2, \\\"mexicana\\\": 1, \\\"trepant\\\": 2, \\\"cursa\\\": 6, \\\"corrent\\\": 2, \\\"llarga\\\": 2, \\\"pie\\\": 9, \\\"pagina\\\": 57, \\\"escrits\\\": 7, \\\"licencia\\\": 16, \\\"final\\\": 28, \\\"cuantos\\\": 82, \\\"centimetros\\\": 1, \\\"regla\\\": 11, \\\"peluix\\\": 6, \\\"formigo\\\": 1, \\\"1a\\\": 1, \\\"prestatge\\\": 10, \\\"membre\\\": 2, \\\"maquina\\\": 64, \\\"bra\\\": 5, \\\"grua\\\": 7, \\\"identificacio\\\": 21, \\\"canto\\\": 5, \\\"perrito\\\": 2, \\\"caliente\\\": 4, \\\"estado\\\": 46, \\\"dugout\\\": 4, \\\"abreviatura\\\": 18, \\\"avenue\\\": 1, \\\"vas\\\": 9, \\\"precipitats\\\": 4, \\\"li\\\": 5, \\\"publicat\\\": 10, \\\"teatro\\\": 10, \\\"superheroi\\\": 2, \\\"basa\\\": 6, \\\"comic\\\": 8, \\\"rebajas\\\": 1, \\\"plans\\\": 6, \\\"serie\\\": 25, \\\"lata\\\": 20, \\\"junta\\\": 6, \\\"coloca\\\": 1, \\\"bordo\\\": 3, \\\"juguen\\\": 7, \\\"montando\\\": 3, \\\"ovalo\\\": 2, \\\"just\\\": 14, \\\"dret\\\": 88, \\\"paquetes\\\": 1, \\\"b\\\": 7, \\\"anuncien\\\": 11, \\\"papel\\\": 30, \\\"higienico\\\": 2, \\\"octagono\\\": 19, \\\"opcion\\\": 8, \\\"vegetariana\\\": 2, \\\"disponible\\\": 13, \\\"stand\\\": 9, \\\"neumaticos\\\": 2, \\\"entrada\\\": 36, \\\"agencia\\\": 8, \\\"destino\\\": 38, \\\"pelicula\\\": 30, \\\"imagenes\\\": 6, \\\"guion\\\": 6, \\\"graffiti\\\": 6, \\\"visible\\\": 79, \\\"passar\\\": 5, \\\"funcio\\\": 2, \\\"bunyol\\\": 5, \\\"choco\\\": 2, \\\"cubo\\\": 3, \\\"basura\\\": 9, \\\"le\\\": 18, \\\"carrec\\\": 2, \\\"preferida\\\": 2, \\\"tiramisu\\\": 2, \\\"guionet\\\": 2, \\\"fotografia\\\": 148, \\\"parrilla\\\": 5, \\\"estand\\\": 17, \\\"fan\\\": 12, \\\"ubicada\\\": 8, \\\"hagas\\\": 17, \\\"esprai\\\": 4, \\\"vegades\\\": 17, \\\"cepillo\\\": 5, \\\"dientes\\\": 6, \\\"servilleta\\\": 3, \\\"cojin\\\": 2, \\\"beguda\\\": 38, \\\"ultimos\\\": 10, \\\"digitos\\\": 50, \\\"cooper\\\": 1, \\\"propietari\\\": 15, \\\"electrica\\\": 3, \\\"piezas\\\": 2, \\\"lleva\\\": 52, \\\"24\\\": 2, \\\"banderes\\\": 2, \\\"verdes\\\": 13, \\\"debe\\\": 22, \\\"hacer\\\": 40, \\\"peaton\\\": 1, \\\"peatones\\\": 4, \\\"podeu\\\": 22, \\\"veure\\\": 45, \\\"campista\\\": 3, \\\"camp\\\": 9, \\\"termo\\\": 2, \\\"mosca\\\": 1, \\\"camiones\\\": 14, \\\"seres\\\": 1, \\\"fuselatge\\\": 1, \\\"aviadores\\\": 1, \\\"monto\\\": 2, \\\"venta\\\": 30, \\\"escola\\\": 12, \\\"hotel\\\": 35, \\\"promou\\\": 2, \\\"cap\\\": 140, \\\"cercle\\\": 32, \\\"senyal\\\": 75, \\\"transit\\\": 52, \\\"carne\\\": 12, \\\"botellas\\\": 6, \\\"especias\\\": 3, \\\"ambulancia\\\": 7, \\\"descomptat\\\": 1, \\\"esmenta\\\": 32, \\\"aquestes\\\": 15, \\\"boles\\\": 2, \\\"or\\\": 6, \\\"proyectos\\\": 2, \\\"chat\\\": 1, \\\"irc\\\": 2, \\\"senales\\\": 8, \\\"sabata\\\": 5, \\\"negrita\\\": 24, \\\"carnaval\\\": 1, \\\"ambergate\\\": 1, \\\"playa\\\": 2, \\\"porno\\\": 2, \\\"titular\\\": 4, \\\"salsa\\\": 41, \\\"chile\\\": 2, \\\"st\\\": 17, \\\"corretja\\\": 2, \\\"parella\\\": 2, \\\"bandeja\\\": 3, \\\"tazones\\\": 1, \\\"pequenos\\\": 3, \\\"gobierno\\\": 2, \\\"gente\\\": 15, \\\"decide\\\": 1, \\\"curso\\\": 1, \\\"accion\\\": 4, \\\"pared\\\": 152, \\\"anys\\\": 9, \\\"servei\\\": 26, \\\"commemora\\\": 1, \\\"medidor\\\": 10, \\\"llegada\\\": 1, \\\"salida\\\": 17, \\\"aeropuerto\\\": 4, \\\"tenen\\\": 7, \\\"habitacion\\\": 10, \\\"cabina\\\": 15, \\\"fanal\\\": 2, \\\"vitrina\\\": 3, \\\"tambien\\\": 12, \\\"bateando\\\": 1, \\\"chocoalte\\\": 1, \\\"mitjana\\\": 10, \\\"cultiva\\\": 2, \\\"organicament\\\": 1, \\\"seran\\\": 1, \\\"infractors\\\": 1, \\\"quiere\\\": 7, \\\"ir\\\": 4, \\\"pregunta\\\": 8, \\\"rolex\\\": 3, \\\"protegit\\\": 3, \\\"m\\\": 12, \\\"lanzamientos\\\": 1, \\\"lanzado\\\": 1, \\\"novel\\\": 1, \\\"fabriquen\\\": 2, \\\"cabdells\\\": 1, \\\"auro\\\": 1, \\\"cowans\\\": 2, \\\"samarretes\\\": 19, \\\"darreres\\\": 9, \\\"serveix\\\": 49, \\\"7\\\": 5, \\\"tecles\\\": 2, \\\"bar\\\": 10, \\\"traves\\\": 2, \\\"negra\\\": 92, \\\"q\\\": 13, \\\"texans\\\": 2, \\\"patinador\\\": 4, \\\"santo\\\": 1, \\\"pantalons\\\": 8, \\\"curts\\\": 3, \\\"lager\\\": 2, \\\"dias\\\": 6, \\\"mencionan\\\": 3, \\\"version\\\": 1, \\\"numerica\\\": 6, \\\"lightroom\\\": 2, \\\"deien\\\": 1, \\\"noticies\\\": 1, \\\"muntanyes\\\": 1, \\\"rocoses\\\": 1, \\\"electronica\\\": 9, \\\"modelo\\\": 32, \\\"casa\\\": 30, \\\"boca\\\": 20, \\\"incendios\\\": 12, \\\"pedra\\\": 3, \\\"eslogan\\\": 11, \\\"ricoh\\\": 2, \\\"senyor\\\": 3, \\\"assegut\\\": 8, \\\"suns\\\": 1, \\\"bebida\\\": 43, \\\"describe\\\": 11, \\\"correo\\\": 13, \\\"electronico\\\": 13, \\\"maillot\\\": 2, \\\"sabons\\\": 1, \\\"amarillos\\\": 4, \\\"175\\\": 2, \\\"representa\\\": 75, \\\"impres\\\": 46, \\\"gas\\\": 32, \\\"fabrica\\\": 45, \\\"nevera\\\": 20, \\\"hara\\\": 2, \\\"senor\\\": 1, \\\"jesucristo\\\": 1, \\\"plano\\\": 46, \\\"paraguas\\\": 22, \\\"vaques\\\": 1, \\\"dones\\\": 4, \\\"gos\\\": 22, \\\"veieu\\\": 13, \\\"mesa\\\": 19, \\\"filtra\\\": 2, \\\"cos\\\": 7, \\\"puerta\\\": 65, \\\"anunciante\\\": 2, \\\"ultimo\\\": 15, \\\"escalon\\\": 1, \\\"cas\\\": 7, \\\"pesen\\\": 1, \\\"ese\\\": 21, \\\"resultado\\\": 1, \\\"103\\\": 2, \\\"osito\\\": 3, \\\"peluche\\\": 6, \\\"f\\\": 5, \\\"costaria\\\": 4, \\\"comprar\\\": 24, \\\"desti\\\": 29, \\\"llicencia\\\": 11, \\\"passa\\\": 10, \\\"xines\\\": 2, \\\"grans\\\": 31, \\\"segon\\\": 33, \\\"nivell\\\": 10, \\\"vi\\\": 26, \\\"havia\\\": 1, \\\"barca\\\": 20, \\\"modificador\\\": 2, \\\"tigres\\\": 2, \\\"xifra\\\": 4, \\\"trobada\\\": 1, \\\"negres\\\": 12, \\\"davanters\\\": 1, \\\"directori\\\": 1, \\\"memoria\\\": 3, \\\"dado\\\": 14, \\\"lliure\\\": 3, \\\"patrocina\\\": 40, \\\"portar\\\": 1, \\\"viatge\\\": 2, \\\"metal\\\": 6, \\\"doble\\\": 2, \\\"dorrs\\\": 1, \\\"presenta\\\": 12, \\\"brazo\\\": 6, \\\"unico\\\": 2, \\\"estos\\\": 30, \\\"telefonos\\\": 2, \\\"cruzar\\\": 1, \\\"pizarrones\\\": 2, \\\"valla\\\": 9, \\\"publicitaria\\\": 8, \\\"adhesiu\\\": 33, \\\"atm\\\": 6, \\\"claro\\\": 6, \\\"conserves\\\": 1, \\\"chicle\\\": 2, \\\"barri\\\": 3, \\\"mig\\\": 27, \\\"torniquet\\\": 2, \\\"vaig\\\": 3, \\\"bala\\\": 3, \\\"utilizando\\\": 7, \\\"glorieta\\\": 1, \\\"edimburgo\\\": 1, \\\"registro\\\": 5, \\\"cerveceria\\\": 1, \\\"zar\\\": 2, \\\"lupulo\\\": 1, \\\"aparegui\\\": 1, \\\"cura\\\": 3, \\\"personal\\\": 2, \\\"emblema\\\": 4, \\\"floc\\\": 1, \\\"neu\\\": 13, \\\"manga\\\": 5, \\\"esquiador\\\": 55, \\\"pasara\\\": 1, \\\"delincuentes\\\": 1, \\\"150\\\": 2, \\\"unicos\\\": 1, \\\"sopar\\\": 7, \\\"mensaje\\\": 10, \\\"tejido\\\": 1, \\\"dirigeix\\\": 13, \\\"vagi\\\": 1, \\\"cuatro\\\": 43, \\\"produjo\\\": 8, \\\"joven\\\": 5, \\\"encima\\\": 59, \\\"penjoll\\\": 1, \\\"clauer\\\": 2, \\\"guia\\\": 3, \\\"usuari\\\": 3, \\\"preguntes\\\": 4, \\\"unas\\\": 1, \\\"tijeras\\\": 3, \\\"formatge\\\": 4, \\\"contenidor\\\": 25, \\\"globus\\\": 9, \\\"decimos\\\": 2, \\\"instrumento\\\": 6, \\\"pegado\\\": 3, \\\"batedora\\\": 7, \\\"estudio\\\": 1, \\\"codi\\\": 33, \\\"liga\\\": 2, \\\"lothars\\\": 2, \\\"etiquetado\\\": 3, \\\"grisa\\\": 10, \\\"delantal\\\": 2, \\\"cuelga\\\": 12, \\\"armario\\\": 1, \\\"bateador\\\": 25, \\\"nas\\\": 3, \\\"lent\\\": 5, \\\"sirven\\\": 4, \\\"vehiculos\\\": 9, \\\"mostrados\\\": 1, \\\"inicials\\\": 17, \\\"adhesius\\\": 3, \\\"blancs\\\": 8, \\\"cuerpo\\\": 8, \\\"produccion\\\": 1, \\\"teatral\\\": 2, \\\"raspall\\\": 3, \\\"dents\\\": 5, \\\"costen\\\": 5, \\\"bunyols\\\": 10, \\\"sang\\\": 2, \\\"coixi\\\": 7, \\\"tabletas\\\": 2, \\\"pitet\\\": 8, \\\"destinado\\\": 2, \\\"criatura\\\": 1, \\\"marina\\\": 3, \\\"2015\\\": 2, \\\"puntos\\\": 6, \\\"actuales\\\": 1, \\\"mayerramos\\\": 2, \\\"organitzacio\\\": 4, \\\"fabricat\\\": 1, \\\"refrigeradors\\\": 1, \\\"quadres\\\": 4, \\\"trainlocomotive\\\": 1, \\\"perruqueria\\\": 1, \\\"bolquers\\\": 2, \\\"obtenir\\\": 21, \\\"12\\\": 16, \\\"hamburgueses\\\": 1, \\\"atras\\\": 38, \\\"mitjan\\\": 3, \\\"ocell\\\": 10, \\\"buscan\\\": 2, \\\"contratar\\\": 1, \\\"governant\\\": 3, \\\"camisas\\\": 4, \\\"hombres\\\": 9, \\\"cercanos\\\": 1, \\\"cinzano\\\": 4, \\\"farcit\\\": 1, \\\"platan\\\": 7, \\\"codigo\\\": 31, \\\"porcentaje\\\": 36, \\\"descuento\\\": 25, \\\"nota\\\": 7, \\\"automovil\\\": 27, \\\"superdry\\\": 2, \\\"instruccio\\\": 6, \\\"immediatament\\\": 3, \\\"rica\\\": 2, \\\"sego\\\": 1, \\\"elemento\\\": 14, \\\"tanca\\\": 18, \\\"embotellada\\\": 3, \\\"esbrinar\\\": 1, \\\"garatge\\\": 2, \\\"inglesa\\\": 1, \\\"completa\\\": 22, \\\"cine\\\": 3, \\\"mostrara\\\": 2, \\\"vista\\\": 7, \\\"previa\\\": 2, \\\"papaia\\\": 1, \\\"450\\\": 2, \\\"recorregut\\\": 2, \\\"full\\\": 4, \\\"dirigit\\\": 2, \\\"aplicacion\\\": 4, \\\"calendario\\\": 3, \\\"pasajeros\\\": 8, \\\"programa\\\": 12, \\\"pizzas\\\": 4, \\\"barcos\\\": 4, \\\"publicada\\\": 4, \\\"bistro\\\": 1, \\\"1\\\": 11, \\\"circulo\\\": 37, \\\"reparteix\\\": 2, \\\"carrega\\\": 7, \\\"tassa\\\": 32, \\\"estadio\\\": 6, \\\"automobilistica\\\": 1, \\\"calcetines\\\": 3, \\\"associada\\\": 2, \\\"brooklyn\\\": 4, \\\"can\\\": 6, \\\"crear\\\": 8, \\\"accessoris\\\": 2, \\\"tribunal\\\": 10, \\\"pone\\\": 1, \\\"papa\\\": 3, \\\"pan\\\": 7, \\\"letreros\\\": 19, \\\"cuelgan\\\": 1, \\\"techo\\\": 17, \\\"branca\\\": 8, \\\"turquesas\\\": 1, \\\"font\\\": 6, \\\"entrenador\\\": 8, \\\"arnes\\\": 2, \\\"perros\\\": 6, \\\"llevo\\\": 2, \\\"cabo\\\": 6, \\\"viaje\\\": 3, \\\"fotograf\\\": 47, \\\"cigarrillos\\\": 8, \\\"rodilla\\\": 1, \\\"extrema\\\": 20, \\\"famos\\\": 6, \\\"tenda\\\": 3, \\\"grup\\\": 7, \\\"aliments\\\": 9, \\\"organics\\\": 1, \\\"telo\\\": 3, \\\"espacio\\\": 3, \\\"miembros\\\": 1, \\\"sociedad\\\": 2, \\\"galones\\\": 2, \\\"vaso\\\": 11, \\\"poden\\\": 28, \\\"trobar\\\": 22, \\\"postal\\\": 12, \\\"sabores\\\": 1, \\\"gel\\\": 4, \\\"bano\\\": 5, \\\"pinta\\\": 4, \\\"terra\\\": 10, \\\"centro\\\": 50, \\\"lentes\\\": 2, \\\"anglesa\\\": 5, \\\"tasses\\\": 9, \\\"sucre\\\": 4, \\\"recepta\\\": 3, \\\"missatge\\\": 16, \\\"comptador\\\": 10, \\\"creditos\\\": 5, \\\"disponibles\\\": 5, \\\"papaya\\\": 1, \\\"durante\\\": 6, \\\"competencia\\\": 1, \\\"evento\\\": 33, \\\"actuando\\\": 1, \\\"gimnasta\\\": 1, \\\"abierto\\\": 6, \\\"cerrado\\\": 5, \\\"operador\\\": 4, \\\"telefonia\\\": 9, \\\"mobil\\\": 14, \\\"costo\\\": 8, \\\"omelet\\\": 1, \\\"skinke\\\": 2, \\\"ost\\\": 2, \\\"anunciat\\\": 5, \\\"compras\\\": 2, \\\"riachuelo\\\": 1, \\\"trenes\\\": 20, \\\"petroler\\\": 1, \\\"damunt\\\": 8, \\\"paraigua\\\": 18, \\\"quarta\\\": 4, \\\"cuanto\\\": 117, \\\"ahorrar\\\": 2, \\\"seccio\\\": 10, \\\"consideraria\\\": 2, \\\"pilots\\\": 2, \\\"colina\\\": 1, \\\"listada\\\": 6, \\\"impreses\\\": 8, \\\"trucks\\\": 2, \\\"parabrisa\\\": 17, \\\"gramos\\\": 12, \\\"grasas\\\": 1, \\\"trans\\\": 2, \\\"porcion\\\": 13, \\\"rescat\\\": 1, \\\"oceanic\\\": 2, \\\"objecte\\\": 15, \\\"brownie\\\": 2, \\\"mix\\\": 1, \\\"marcado\\\": 3, \\\"prove\\\": 6, \\\"negras\\\": 11, \\\"contrari\\\": 9, \\\"baix\\\": 7, \\\"destacada\\\": 3, \\\"snowboard\\\": 16, \\\"raco\\\": 11, \\\"arriba\\\": 27, \\\"molt\\\": 3, \\\"brillant\\\": 4, \\\"semaforo\\\": 5, \\\"anunciada\\\": 14, \\\"anuncios\\\": 3, \\\"olla\\\": 8, \\\"barro\\\": 2, \\\"fusta\\\": 10, \\\"motel\\\": 13, \\\"ovalado\\\": 2, \\\"batent\\\": 5, \\\"ubicacion\\\": 22, \\\"vida\\\": 4, \\\"opciones\\\": 2, \\\"gastronomicas\\\": 1, \\\"llamar\\\": 6, \\\"aliment\\\": 8, \\\"ingredient\\\": 9, \\\"fundo\\\": 1, \\\"universidad\\\": 6, \\\"atencion\\\": 1, \\\"medica\\\": 4, \\\"segundo\\\": 30, \\\"red\\\": 4, \\\"deportes\\\": 2, \\\"muro\\\": 1, \\\"corto\\\": 4, \\\"enfrente\\\": 11, \\\"directamente\\\": 33, \\\"sentado\\\": 6, \\\"bascula\\\": 1, \\\"patrocinada\\\": 7, \\\"tenis\\\": 39, \\\"boleto\\\": 4, \\\"loteria\\\": 2, \\\"preguntas\\\": 6, \\\"pegatina\\\": 25, \\\"aparell\\\": 6, \\\"refrigerador\\\": 10, \\\"jaqueta\\\": 18, \\\"proper\\\": 14, \\\"casc\\\": 13, \\\"pica\\\": 2, \\\"veus\\\": 9, \\\"caixes\\\": 7, \\\"tricicles\\\": 1, \\\"escalas\\\": 1, \\\"reflecteix\\\": 1, \\\"infraccio\\\": 1, \\\"rosas\\\": 2, \\\"penske\\\": 1, \\\"lidera\\\": 1, \\\"protegida\\\": 7, \\\"fabricar\\\": 23, \\\"fotos\\\": 6, \\\"av\\\": 8, \\\"entrant\\\": 2, \\\"ademas\\\": 4, \\\"amtrak\\\": 3, \\\"ocho\\\": 1, \\\"antes\\\": 32, \\\"olympus\\\": 1, \\\"arrebossat\\\": 7, \\\"aiguardent\\\": 1, \\\"tercer\\\": 14, \\\"chicas\\\": 4, \\\"nombran\\\": 2, \\\"escaparate\\\": 12, \\\"esfera\\\": 6, \\\"mencionado\\\": 8, \\\"paper\\\": 32, \\\"escalera\\\": 3, \\\"mecanica\\\": 5, \\\"queda\\\": 15, \\\"credito\\\": 13, \\\"servidor\\\": 2, \\\"correu\\\": 10, \\\"electronic\\\": 10, \\\"corre\\\": 7, \\\"david\\\": 2, \\\"duc\\\": 1, \\\"inclou\\\": 7, \\\"terapia\\\": 2, \\\"massatge\\\": 1, \\\"cami\\\": 14, \\\"davant\\\": 72, \\\"algu\\\": 4, \\\"intenta\\\": 3, \\\"rebut\\\": 1, \\\"botes\\\": 3, \\\"spam\\\": 1, \\\"especia\\\": 7, \\\"hores\\\": 13, \\\"aplica\\\": 1, \\\"remolc\\\": 8, \\\"pot\\\": 99, \\\"bordeado\\\": 2, \\\"bassa\\\": 1, \\\"territori\\\": 1, \\\"volum\\\": 3, \\\"obtens\\\": 1, \\\"homes\\\": 8, \\\"buscar\\\": 7, \\\"canonada\\\": 2, \\\"representan\\\": 6, \\\"lliuren\\\": 1, \\\"bicicletes\\\": 7, \\\"encuentras\\\": 1, \\\"carreras\\\": 3, \\\"multa\\\": 8, \\\"maxima\\\": 15, \\\"creo\\\": 7, \\\"visitar\\\": 6, \\\"ent\\\": 2, \\\"cehicle\\\": 1, \\\"quiosco\\\": 3, \\\"lema\\\": 12, \\\"helados\\\": 2, \\\"orden\\\": 3, \\\"era\\\": 15, \\\"import\\\": 2, \\\"horno\\\": 16, \\\"escribio\\\": 3, \\\"esquis\\\": 14, \\\"soste\\\": 20, \\\"subratllat\\\": 2, \\\"suportar\\\": 1, \\\"contenir\\\": 3, \\\"emmas\\\": 2, \\\"relojes\\\": 12, \\\"fulleto\\\": 4, \\\"aplicacio\\\": 5, \\\"calendar\\\": 1, \\\"cercano\\\": 13, \\\"actual\\\": 2, \\\"plancha\\\": 1, \\\"gofres\\\": 1, \\\"casi\\\": 1, \\\"fruta\\\": 26, \\\"cualquiera\\\": 1, \\\"paredes\\\": 2, \\\"gradas\\\": 1, \\\"vuelo\\\": 10, \\\"terrat\\\": 2, \\\"suv\\\": 6, \\\"llac\\\": 3, \\\"monona\\\": 2, \\\"pesa\\\": 8, \\\"campana\\\": 6, \\\"lliures\\\": 2, \\\"hacen\\\": 4, \\\"brotes\\\": 1, \\\"arce\\\": 1, \\\"circular\\\": 9, \\\"futbol\\\": 14, \\\"antiguedades\\\": 1, \\\"volar\\\": 4, \\\"fundacion\\\": 1, \\\"grupo\\\": 7, \\\"financiero\\\": 1, \\\"sur\\\": 3, \\\"occidental\\\": 2, \\\"objeto\\\": 10, \\\"parrafo\\\": 5, \\\"venut\\\": 1, \\\"agregar\\\": 5, \\\"subio\\\": 2, \\\"cotxes\\\": 27, \\\"cervesa\\\": 34, \\\"freda\\\": 2, \\\"puede\\\": 57, \\\"abrir\\\": 1, \\\"cuenta\\\": 4, \\\"servicio\\\": 27, \\\"bulevar\\\": 2, \\\"intentando\\\": 1, \\\"genio\\\": 1, \\\"correcta\\\": 8, \\\"acer\\\": 4, \\\"cantidad\\\": 8, \\\"bateadors\\\": 9, \\\"galons\\\": 3, \\\"unica\\\": 14, \\\"ag\\\": 2, \\\"duena\\\": 9, \\\"corta\\\": 5, \\\"diario\\\": 2, \\\"marcador\\\": 20, \\\"parabrisas\\\": 20, \\\"enumeran\\\": 12, \\\"puntuacion\\\": 5, \\\"air\\\": 3, \\\"isla\\\": 1, \\\"pacifico\\\": 2, \\\"emocion\\\": 2, \\\"pareja\\\": 1, \\\"manta\\\": 8, \\\"bateria\\\": 6, \\\"nick\\\": 2, \\\"mcdonell\\\": 2, \\\"predeterminada\\\": 1, \\\"vestits\\\": 3, \\\"neopre\\\": 2, \\\"nenes\\\": 11, \\\"roca\\\": 11, \\\"corazones\\\": 1, \\\"pizza\\\": 18, \\\"2\\\": 21, \\\"ampolles\\\": 7, \\\"altes\\\": 1, \\\"necesitas\\\": 5, \\\"conseguir\\\": 12, \\\"nashville\\\": 1, \\\"sirviendo\\\": 3, \\\"soldado\\\": 1, \\\"restant\\\": 1, \\\"ronda\\\": 2, \\\"col\\\": 3, \\\"marc\\\": 5, \\\"propietario\\\": 6, \\\"podria\\\": 6, \\\"sol\\\": 6, \\\"immigrant\\\": 1, \\\"concedis\\\": 1, \\\"automaticament\\\": 1, \\\"nen\\\": 18, \\\"hagues\\\": 1, \\\"nascut\\\": 1, \\\"multimedia\\\": 2, \\\"enumeradas\\\": 4, \\\"visitant\\\": 3, \\\"contrario\\\": 1, \\\"disponer\\\": 1, \\\"aviones\\\": 26, \\\"cd\\\": 9, \\\"a134\\\": 2, \\\"tostadora\\\": 6, \\\"taladro\\\": 2, \\\"article\\\": 16, \\\"esport\\\": 17, \\\"noia\\\": 8, \\\"cuesta\\\": 37, \\\"analisis\\\": 1, \\\"composicion\\\": 1, \\\"corporal\\\": 9, \\\"irlandes\\\": 2, \\\"punts\\\": 6, \\\"actuals\\\": 2, \\\"bhupathiknowle\\\": 1, \\\"volta\\\": 2, \\\"celebracion\\\": 3, \\\"sombrero\\\": 13, \\\"truquen\\\": 1, \\\"reembossament\\\": 1, \\\"medicament\\\": 2, \\\"dirige\\\": 15, \\\"ve\\\": 47, \\\"lloro\\\": 1, \\\"plana\\\": 4, \\\"compramos\\\": 1, \\\"prestamos\\\": 1, \\\"oro\\\": 3, \\\"estat\\\": 42, \\\"ml\\\": 11, \\\"cavall\\\": 10, \\\"banderin\\\": 1, \\\"whta\\\": 1, \\\"establecio\\\": 9, \\\"berlin\\\": 1, \\\"todos\\\": 4, \\\"coberta\\\": 4, \\\"popular\\\": 11, \\\"involucra\\\": 1, \\\"microondas\\\": 14, \\\"donat\\\": 6, \\\"asesinado\\\": 1, \\\"cruzando\\\": 4, \\\"cobertura\\\": 5, \\\"spf\\\": 7, \\\"protector\\\": 5, \\\"carretilla\\\": 4, \\\"burbuja\\\": 2, \\\"dialogo\\\": 1, \\\"espejo\\\": 4, \\\"leche\\\": 16, \\\"soja\\\": 3, \\\"mirall\\\": 5, \\\"2a\\\": 3, \\\"posicio\\\": 3, \\\"panda\\\": 2, \\\"incendis\\\": 7, \\\"cantir\\\": 4, \\\"parquimetro\\\": 9, \\\"objetos\\\": 3, \\\"aspiradora\\\": 6, \\\"casos\\\": 1, \\\"ventanas\\\": 4, \\\"castig\\\": 1, \\\"claxonar\\\": 4, \\\"listo\\\": 2, \\\"batear\\\": 2, \\\"importante\\\": 4, \\\"destinacio\\\": 10, \\\"clinica\\\": 4, \\\"veterinaria\\\": 2, \\\"da\\\": 15, \\\"cheetos\\\": 1, \\\"alt\\\": 15, \\\"exactamente\\\": 3, \\\"incluido\\\": 5, \\\"destrozado\\\": 1, \\\"spray\\\": 8, \\\"veces\\\": 16, \\\"llaunes\\\": 4, \\\"rocs\\\": 2, \\\"darrera\\\": 4, \\\"motocicle\\\": 2, \\\"smittys\\\": 1, \\\"fresca\\\": 1, \\\"ramo\\\": 1, \\\"manual\\\": 7, \\\"funciones\\\": 1, \\\"silbato\\\": 1, \\\"filtro\\\": 1, \\\"vaca\\\": 8, \\\"clementinas\\\": 1, \\\"teva\\\": 3, \\\"forma\\\": 33, \\\"segun\\\": 14, \\\"britanicos\\\": 1, \\\"gustan\\\": 1, \\\"tanto\\\": 1, \\\"estadounidenses\\\": 1, \\\"petit\\\": 11, \\\"contacto\\\": 2, \\\"bolsa\\\": 40, \\\"gimnasio\\\": 1, \\\"oli\\\": 5, \\\"abierta\\\": 9, \\\"cerrada\\\": 6, \\\"cuyo\\\": 18, \\\"interessant\\\": 1, \\\"nina\\\": 11, \\\"deberias\\\": 8, \\\"cocinar\\\": 5, \\\"solapes\\\": 1, \\\"54\\\": 1, \\\"cc\\\": 1, \\\"neumatico\\\": 7, \\\"porcio\\\": 22, \\\"35\\\": 5, \\\"gamma\\\": 1, \\\"publicitar\\\": 1, \\\"avan\\\": 1, \\\"5639\\\": 2, \\\"caera\\\": 2, \\\"mencionada\\\": 5, \\\"envoltura\\\": 3, \\\"sandwich\\\": 6, \\\"signos\\\": 5, \\\"ver\\\": 47, \\\"toda\\\": 3, \\\"rugby\\\": 1, \\\"caracteristicas\\\": 1, \\\"ofrecen\\\": 6, \\\"baner\\\": 5, \\\"llocs\\\": 4, \\\"michaels\\\": 2, \\\"jardin\\\": 4, \\\"cert\\\": 1, \\\"fals\\\": 5, \\\"pa\\\": 6, \\\"dolor\\\": 3, \\\"conduce\\\": 6, \\\"camino\\\": 23, \\\"sosteniendo\\\": 7, \\\"necessitarem\\\": 1, \\\"tirador\\\": 1, \\\"banya\\\": 1, \\\"taula\\\": 48, \\\"gratacel\\\": 1, \\\"desactivat\\\": 1, \\\"sandwiches\\\": 2, \\\"temporizador\\\": 3, \\\"dispensando\\\": 1, \\\"830\\\": 1, \\\"participantes\\\": 1, \\\"stans\\\": 2, \\\"excavacio\\\": 3, \\\"tomar\\\": 6, \\\"desvias\\\": 1, \\\"144\\\": 2, \\\"marron\\\": 27, \\\"cadascun\\\": 1, \\\"estacionado\\\": 5, \\\"bici\\\": 9, \\\"twitter\\\": 2, \\\"cafetera\\\": 6, \\\"alfabeto\\\": 2, \\\"gossera\\\": 1, \\\"estatal\\\": 6, \\\"fot\\\": 1, \\\"pel\\\": 34, \\\"boto\\\": 28, \\\"accepta\\\": 2, \\\"cuadrados\\\": 2, \\\"porcentual\\\": 1, \\\"caima\\\": 2, \\\"matras\\\": 1, \\\"vostres\\\": 2, \\\"necessitats\\\": 1, \\\"diaries\\\": 1, \\\"fibra\\\": 4, \\\"aporta\\\": 2, \\\"minuts\\\": 10, \\\"vino\\\": 26, \\\"habia\\\": 2, \\\"transparente\\\": 1, \\\"cinturo\\\": 1, \\\"hashtag\\\": 7, \\\"rectangle\\\": 9, \\\"tejidos\\\": 1, \\\"muffins\\\": 2, \\\"mezcla\\\": 5, \\\"promocio\\\": 3, \\\"cama\\\": 4, \\\"siguiendo\\\": 1, \\\"llamadas\\\": 2, \\\"uso\\\": 5, \\\"palancas\\\": 1, \\\"numericos\\\": 1, \\\"ninas\\\": 11, \\\"blancos\\\": 5, \\\"dicen\\\": 30, \\\"bombolla\\\": 3, \\\"peluqueria\\\": 4, \\\"animales\\\": 6, \\\"pare\\\": 16, \\\"clase\\\": 10, \\\"paz\\\": 1, \\\"condueix\\\": 9, \\\"basquet\\\": 3, \\\"asa\\\": 1, \\\"rodes\\\": 5, \\\"pagines\\\": 2, \\\"projecte\\\": 3, \\\"jugo\\\": 9, \\\"velocimetre\\\": 2, \\\"peter\\\": 2, \\\"vela\\\": 7, \\\"anos\\\": 12, \\\"sarah\\\": 1, \\\"ventilador\\\": 8, \\\"grocs\\\": 4, \\\"monitor\\\": 25, \\\"banc\\\": 41, \\\"9\\\": 5, \\\"dial\\\": 7, \\\"metall\\\": 3, \\\"viene\\\": 36, \\\"ficcion\\\": 1, \\\"mostaza\\\": 4, \\\"percentatges\\\": 2, \\\"calculadora\\\": 3, \\\"mostrada\\\": 3, \\\"grados\\\": 3, \\\"fahrenheit\\\": 1, \\\"finalitzacio\\\": 1, \\\"cigarrets\\\": 7, \\\"cuarto\\\": 1, \\\"desde\\\": 12, \\\"motociclistas\\\": 1, \\\"interseccion\\\": 12, \\\"hierro\\\": 3, \\\"servicios\\\": 9, \\\"sequencia\\\": 2, \\\"barres\\\": 3, \\\"estadi\\\": 6, \\\"policies\\\": 1, \\\"grasa\\\": 7, \\\"ryan\\\": 3, \\\"harrison\\\": 2, \\\"66\\\": 1, \\\"recto\\\": 2, \\\"tot\\\": 1, \\\"sigui\\\": 3, \\\"possible\\\": 1, \\\"tros\\\": 5, \\\"famosa\\\": 9, \\\"rifa\\\": 4, \\\"llaman\\\": 2, \\\"hogar\\\": 3, \\\"ratoli\\\": 12, \\\"cuchillo\\\": 4, \\\"furgoneta\\\": 30, \\\"vendio\\\": 1, \\\"conductor\\\": 14, \\\"iglesia\\\": 3, \\\"aleta\\\": 9, \\\"caudal\\\": 3, \\\"rapid\\\": 4, \\\"interior\\\": 13, \\\"vermells\\\": 14, \\\"diposit\\\": 2, \\\"gasolina\\\": 10, \\\"trazo\\\": 1, \\\"cartes\\\": 7, \\\"k\\\": 4, \\\"tan\\\": 25, \\\"polvoriento\\\": 1, \\\"travessa\\\": 1, \\\"broadway\\\": 5, \\\"lliscencia\\\": 1, \\\"adonde\\\": 1, \\\"monovolumen\\\": 1, \\\"muneca\\\": 1, \\\"marcat\\\": 7, \\\"dades\\\": 2, \\\"dueno\\\": 24, \\\"apareixia\\\": 1, \\\"typename\\\": 1, \\\"mira\\\": 2, \\\"fora\\\": 5, \\\"espectador\\\": 6, \\\"oficines\\\": 2, \\\"arco\\\": 4, \\\"iris\\\": 1, \\\"maximo\\\": 5, \\\"contener\\\": 5, \\\"precipitados\\\": 2, \\\"pueden\\\": 18, \\\"especificaciones\\\": 1, \\\"torre\\\": 12, \\\"porciones\\\": 3, \\\"envase\\\": 1, \\\"enviament\\\": 2, \\\"impresora\\\": 3, \\\"coches\\\": 4, \\\"aceptable\\\": 1, \\\"motor\\\": 44, \\\"televisio\\\": 28, \\\"torneo\\\": 9, \\\"jabon\\\": 3, \\\"distribuyendo\\\": 1, \\\"asiento\\\": 2, \\\"billete\\\": 2, \\\"front\\\": 4, \\\"celular\\\": 11, \\\"pinzells\\\": 1, \\\"titan\\\": 1, \\\"liverpool\\\": 2, \\\"cardiff\\\": 2, \\\"correcte\\\": 6, \\\"foc\\\": 6, \\\"lleteria\\\": 1, \\\"vasos\\\": 1, \\\"debes\\\": 16, \\\"beber\\\": 4, \\\"gelatina\\\": 4, \\\"tambe\\\": 8, \\\"apagar\\\": 1, \\\"bombers\\\": 19, \\\"arbres\\\": 4, \\\"suerte\\\": 1, \\\"deseando\\\": 1, \\\"tazas\\\": 5, \\\"carlos\\\": 1, \\\"manana\\\": 2, \\\"tarde\\\": 2, \\\"bitllet\\\": 7, \\\"adults\\\": 1, \\\"mineral\\\": 1, \\\"utilitzeu\\\": 1, \\\"cuinar\\\": 4, \\\"hotelera\\\": 3, \\\"universitat\\\": 5, \\\"anomena\\\": 13, \\\"habitacio\\\": 7, \\\"autobuses\\\": 23, \\\"motocicletas\\\": 7, \\\"cartellera\\\": 7, \\\"2127761289\\\": 2, \\\"inicio\\\": 7, \\\"sesion\\\": 2, \\\"abre\\\": 2, \\\"litros\\\": 1, \\\"nines\\\": 1, \\\"gatos\\\": 4, \\\"novetat\\\": 1, \\\"po\\\": 1, \\\"teatre\\\": 11, \\\"arribada\\\": 2, \\\"sortida\\\": 18, \\\"aeroport\\\": 3, \\\"historietas\\\": 2, \\\"kitkat\\\": 2, \\\"establecimiento\\\": 11, \\\"1211\\\": 2, \\\"allo\\\": 9, \\\"permes\\\": 3, \\\"dimecres\\\": 1, \\\"especialitzat\\\": 1, \\\"seleccioneu\\\": 2, \\\"vins\\\": 4, \\\"vestido\\\": 7, \\\"anteojos\\\": 1, \\\"t\\\": 6, \\\"recipiente\\\": 16, \\\"present\\\": 13, \\\"desagua\\\": 1, \\\"aturar\\\": 7, \\\"alto\\\": 18, \\\"pilota\\\": 26, \\\"colas\\\": 2, \\\"planos\\\": 1, \\\"motxilla\\\": 4, \\\"coser\\\": 3, \\\"marcas\\\": 6, \\\"totes\\\": 4, \\\"textil\\\": 2, \\\"premio\\\": 4, \\\"mayor\\\": 6, \\\"lejos\\\": 16, \\\"escuela\\\": 14, \\\"pisos\\\": 8, \\\"blaves\\\": 8, \\\"fullerton\\\": 2, \\\"capdamunt\\\": 2, \\\"vestit\\\": 12, \\\"borde\\\": 7, \\\"contiene\\\": 21, \\\"pato\\\": 2, \\\"participa\\\": 1, \\\"rodgers\\\": 2, \\\"rosemont\\\": 2, \\\"grogues\\\": 10, \\\"mayusculas\\\": 13, \\\"40\\\": 2, \\\"automoviles\\\": 21, \\\"partido\\\": 15, \\\"govern\\\": 2, \\\"decideix\\\": 1, \\\"accio\\\": 4, \\\"empujar\\\": 1, \\\"tirar\\\": 1, \\\"bitlla\\\": 1, \\\"meitat\\\": 10, \\\"deportiva\\\": 2, \\\"publicitario\\\": 6, \\\"colador\\\": 2, \\\"insignia\\\": 10, \\\"aromatizada\\\": 1, \\\"nadal\\\": 1, \\\"analisi\\\": 1, \\\"composicio\\\": 1, \\\"galetes\\\": 3, \\\"jirafa\\\": 2, \\\"monstruo\\\": 1, \\\"temporada\\\": 5, \\\"estamos\\\": 3, \\\"motos\\\": 17, \\\"venden\\\": 12, \\\"primeres\\\": 23, \\\"dessuadora\\\": 15, \\\"cable\\\": 2, \\\"pagara\\\": 1, \\\"iniciales\\\": 23, \\\"calculo\\\": 2, \\\"casino\\\": 2, \\\"rama\\\": 9, \\\"ilegal\\\": 1, \\\"girar\\\": 9, \\\"dijeron\\\": 1, \\\"montanas\\\": 1, \\\"rocosas\\\": 1, \\\"gall\\\": 1, \\\"dindi\\\": 1, \\\"cuit\\\": 1, \\\"fregit\\\": 1, \\\"joguina\\\": 8, \\\"maxim\\\": 4, \\\"20\\\": 4, \\\"plataforma\\\": 20, \\\"informatica\\\": 9, \\\"calder\\\": 1, \\\"aperitiu\\\": 1, \\\"escribe\\\": 9, \\\"empaque\\\": 1, \\\"juguetes\\\": 4, \\\"asia\\\": 2, \\\"escriba\\\": 7, \\\"determinada\\\": 2, \\\"medicina\\\": 4, \\\"sorra\\\": 1, \\\"rajola\\\": 1, \\\"pneumatics\\\": 2, \\\"puces\\\": 2, \\\"prohibidos\\\": 1, \\\"giros\\\": 2, \\\"graella\\\": 5, \\\"mariahilfer\\\": 2, \\\"platzi\\\": 2, \\\"ranures\\\": 1, \\\"1600\\\": 2, \\\"sillin\\\": 1, \\\"papelera\\\": 5, \\\"adjunt\\\": 4, \\\"moll\\\": 1, \\\"protegeix\\\": 1, \\\"tendes\\\": 2, \\\"destaca\\\": 5, \\\"paquets\\\": 2, \\\"salami\\\": 2, \\\"electrico\\\": 1, \\\"carreteres\\\": 2, \\\"fonen\\\": 1, \\\"pena\\\": 4, \\\"crucigrama\\\": 2, \\\"patio\\\": 1, \\\"comidas\\\": 3, \\\"acreditado\\\": 2, \\\"llegir\\\": 7, \\\"bat\\\": 12, \\\"agafar\\\": 3, \\\"baixa\\\": 3, \\\"265\\\": 2, \\\"acceptable\\\": 1, \\\"cocodril\\\": 2, \\\"negros\\\": 4, \\\"setmanal\\\": 2, \\\"vacaciones\\\": 3, \\\"sugiere\\\": 6, \\\"octagon\\\": 13, \\\"sant\\\": 5, \\\"sudadera\\\": 12, \\\"escala\\\": 15, \\\"fuera\\\": 6, \\\"bienvenida\\\": 6, \\\"noruega\\\": 2, \\\"coll\\\": 2, \\\"chaleco\\\": 5, \\\"lisencia\\\": 1, \\\"usan\\\": 3, \\\"periodicos\\\": 3, \\\"torradora\\\": 4, \\\"seleccionando\\\": 1, \\\"guardabarros\\\": 3, \\\"aparador\\\": 15, \\\"permite\\\": 5, \\\"escriviu\\\": 7, \\\"fruits\\\": 3, \\\"secs\\\": 2, \\\"exhibicion\\\": 6, \\\"entra\\\": 2, \\\"quienes\\\": 7, \\\"convertibles\\\": 1, \\\"apilado\\\": 1, \\\"fars\\\": 4, \\\"banda\\\": 19, \\\"aerolineas\\\": 11, \\\"110\\\": 2, \\\"polzades\\\": 3, \\\"197\\\": 4, \\\"subrayadas\\\": 2, \\\"sucedio\\\": 1, \\\"indicamos\\\": 1, \\\"ladrillos\\\": 5, \\\"banana\\\": 4, \\\"recomienda\\\": 1, \\\"identificatiu\\\": 3, \\\"habitaciones\\\": 1, \\\"cobrarieu\\\": 1, \\\"xec\\\": 1, \\\"corona\\\": 8, \\\"daurada\\\": 3, \\\"ayudar\\\": 2, \\\"preparar\\\": 3, \\\"equipaje\\\": 5, \\\"facturar\\\": 2, \\\"banyar\\\": 1, \\\"pastanagues\\\": 4, \\\"indicado\\\": 7, \\\"porpra\\\": 3, \\\"giro\\\": 4, \\\"tomes\\\": 1, \\\"distrito\\\": 5, \\\"real\\\": 4, \\\"rensington\\\": 1, \\\"chelsie\\\": 1, \\\"cuadrado\\\": 6, \\\"morado\\\": 12, \\\"tomates\\\": 2, \\\"bomberos\\\": 18, \\\"signatura\\\": 2, \\\"publicidad\\\": 16, \\\"piano\\\": 4, \\\"cavalls\\\": 6, \\\"llet\\\": 14, \\\"steiner\\\": 2, \\\"panuelo\\\": 1, \\\"identificacion\\\": 28, \\\"donan\\\": 1, \\\"ingresa\\\": 1, \\\"desarrollo\\\": 2, \\\"batedors\\\": 6, \\\"sig\\\": 1, \\\"consola\\\": 4, \\\"passant\\\": 3, \\\"vorejat\\\": 2, \\\"productes\\\": 9, \\\"mirando\\\": 1, \\\"gato\\\": 8, \\\"remolque\\\": 4, \\\"necesita\\\": 2, \\\"suministro\\\": 3, \\\"alimentos\\\": 3, \\\"koch\\\": 1, \\\"cel\\\": 2, \\\"fitxer\\\": 1, \\\"londres\\\": 6, \\\"locio\\\": 3, \\\"adelante\\\": 3, \\\"retall\\\": 2, \\\"texas\\\": 2, \\\"rd\\\": 3, \\\"exposat\\\": 2, \\\"viajara\\\": 1, \\\"reservat\\\": 1, \\\"anuncis\\\": 7, \\\"abarrotes\\\": 1, \\\"visualitzat\\\": 1, \\\"llarg\\\": 4, \\\"onzas\\\": 8, \\\"etiquetada\\\": 14, \\\"microones\\\": 12, \\\"estilo\\\": 5, \\\"tranvia\\\": 3, \\\"sodi\\\": 7, \\\"harrietville\\\": 2, \\\"numeric\\\": 6, \\\"athol\\\": 2, \\\"ave\\\": 13, \\\"abrio\\\": 2, \\\"tabaco\\\": 3, \\\"mon\\\": 4, \\\"ibook\\\": 4, \\\"g4\\\": 2, \\\"g5\\\": 2, \\\"document\\\": 2, \\\"recortado\\\": 1, \\\"dosel\\\": 1, \\\"invierno\\\": 1, \\\"aroma\\\": 3, \\\"locion\\\": 3, \\\"escut\\\": 3, \\\"congelat\\\": 2, \\\"kearns\\\": 1, \\\"bicarbonat\\\": 1, \\\"passatgers\\\": 4, \\\"ejercicio\\\": 3, \\\"mostrando\\\": 4, \\\"proyecto\\\": 3, \\\"desenvolupament\\\": 1, \\\"torpentags\\\": 2, \\\"registrada\\\": 3, \\\"emocio\\\": 2, \\\"associar\\\": 1, \\\"jardi\\\": 2, \\\"verema\\\": 2, \\\"dalfari\\\": 1, \\\"pies\\\": 2, \\\"caida\\\": 1, \\\"lago\\\": 4, \\\"michigan\\\": 2, \\\"cameres\\\": 5, \\\"deben\\\": 7, \\\"conductores\\\": 6, \\\"lleguen\\\": 3, \\\"sigue\\\": 14, \\\"suceder\\\": 1, \\\"sus\\\": 5, \\\"ojos\\\": 1, \\\"otro\\\": 15, \\\"fotografiar\\\": 1, \\\"charles\\\": 2, \\\"tuvo\\\": 6, \\\"lugar\\\": 45, \\\"carrera\\\": 7, \\\"trineo\\\": 6, \\\"publicacio\\\": 3, \\\"encerrada\\\": 2, \\\"anden\\\": 1, \\\"tecla\\\": 10, \\\"falten\\\": 2, \\\"boligrafo\\\": 4, \\\"formacio\\\": 1, \\\"paquete\\\": 37, \\\"premi\\\": 3, \\\"titans\\\": 1, \\\"brinda\\\": 1, \\\"cara\\\": 14, \\\"mesura\\\": 9, \\\"piernas\\\": 2, \\\"altura\\\": 6, \\\"significado\\\": 1, \\\"simbolo\\\": 10, \\\"cajas\\\": 8, \\\"ulleres\\\": 4, \\\"canada\\\": 1, \\\"dama\\\": 13, \\\"patineta\\\": 8, \\\"monument\\\": 4, \\\"guerra\\\": 1, \\\"granat\\\": 1, \\\"hombro\\\": 3, \\\"utensili\\\": 1, \\\"demana\\\": 5, \\\"agafeu\\\": 2, \\\"vint\\\": 1, \\\"propietaries\\\": 1, \\\"repte\\\": 1, \\\"anar\\\": 10, \\\"iogurt\\\": 7, \\\"bo\\\": 1, \\\"new\\\": 1, \\\"york\\\": 5, \\\"organicos\\\": 1, \\\"telon\\\": 3, \\\"redactada\\\": 1, \\\"explica\\\": 3, \\\"afilador\\\": 1, \\\"llegeixen\\\": 2, \\\"lla\\\": 1, \\\"prohibe\\\": 2, \\\"colgar\\\": 1, \\\"receptores\\\": 2, \\\"amanida\\\": 4, \\\"ploma\\\": 3, \\\"escritura\\\": 16, \\\"dorada\\\": 3, \\\"compuesta\\\": 1, \\\"lavavajillas\\\": 1, \\\"contractista\\\": 1, \\\"ferroviari\\\": 1, \\\"mgn\\\": 2, \\\"cubos\\\": 1, \\\"cuina\\\": 7, 