"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 12000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 38837, \"word_counts\": \"{\\\"<es>\\\": 13051, \\\"de\\\": 11898, \\\"donde\\\": 266, \\\"vienen\\\": 9, \\\"las\\\": 449, \\\"pasas\\\": 2, \\\"<end>\\\": 38837, \\\"cual\\\": 4535, \\\"es\\\": 12966, \\\"el\\\": 12495, \\\"numero\\\": 3138, \\\"del\\\": 4942, \\\"bus\\\": 1406, \\\"<en>\\\": 12757, \\\"what\\\": 11175, \\\"city\\\": 109, \\\"are\\\": 732, \\\"these\\\": 43, \\\"signs\\\": 40, \\\"in\\\": 1829, \\\"is\\\": 9537, \\\"the\\\": 16661, \\\"shape\\\": 3, \\\"shown\\\": 293, \\\"name\\\": 2000, \\\"on\\\": 5045, \\\"side\\\": 316, \\\"of\\\": 4176, \\\"motorcycle\\\": 71, \\\"la\\\": 14282, \\\"marca\\\": 1719, \\\"piezas\\\": 2, \\\"computadora\\\": 49, \\\"que\\\": 11307, \\\"letras\\\": 427, \\\"hay\\\": 701, \\\"en\\\": 7506, \\\"boton\\\": 30, \\\"4\\\": 57, \\\"brand\\\": 794, \\\"laptop\\\": 31, \\\"left\\\": 438, \\\"<ca>\\\": 13029, \\\"a\\\": 4918, \\\"quin\\\": 4378, \\\"carrer\\\": 304, \\\"hi\\\": 1983, \\\"ha\\\": 2034, \\\"taula\\\": 50, \\\"surf\\\": 44, \\\"quines\\\": 429, \\\"son\\\": 695, \\\"les\\\": 485, \\\"dues\\\": 70, \\\"primeres\\\": 24, \\\"paraules\\\": 98, \\\"retol\\\": 842, \\\"does\\\": 1279, \\\"it\\\": 273, \\\"say\\\": 860, \\\"bottom\\\": 409, \\\"image\\\": 387, \\\"lo\\\": 1044, \\\"esta\\\": 3435, \\\"escrito\\\": 1084, \\\"frente\\\": 102, \\\"al\\\": 2083, \\\"azul\\\": 352, \\\"country\\\": 79, \\\"godiva\\\": 3, \\\"from\\\": 169, \\\"hours\\\": 5, \\\"saturday\\\": 3, \\\"allows\\\": 1, \\\"for\\\": 295, \\\"2\\\": 37, \\\"hr\\\": 1, \\\"parking\\\": 38, \\\"soup\\\": 3, \\\"quina\\\": 3198, \\\"camisa\\\": 245, \\\"first\\\": 400, \\\"percentage\\\": 28, \\\"nutrition\\\": 2, \\\"facts\\\": 2, \\\"debbie\\\": 3, \\\"aird\\\": 3, \\\"do\\\": 179, \\\"living\\\": 2, \\\"diu\\\": 1956, \\\"va\\\": 549, \\\"parte\\\": 851, \\\"superior\\\": 857, \\\"caja\\\": 104, \\\"verde\\\": 192, \\\"este\\\": 704, \\\"registrado\\\": 1, \\\"carro\\\": 56, \\\"hashtag\\\": 10, \\\"lloc\\\": 322, \\\"web\\\": 633, \\\"escrit\\\": 958, \\\"imatge\\\": 731, \\\"primer\\\": 229, \\\"nombre\\\": 1957, \\\"fotografo\\\": 47, \\\"this\\\": 1515, \\\"stop\\\": 66, \\\"verano\\\": 1, \\\"imagen\\\": 657, \\\"data\\\": 96, \\\"lletra\\\": 83, \\\"groga\\\": 39, \\\"three\\\": 92, \\\"letters\\\": 363, \\\"visible\\\": 147, \\\"orange\\\": 93, \\\"text\\\": 380, \\\"white\\\": 424, \\\"backgroun\\\": 1, \\\"to\\\": 579, \\\"plane\\\": 243, \\\"gira\\\": 9, \\\"mundial\\\": 5, \\\"aquesta\\\": 735, \\\"nom\\\": 845, \\\"femeni\\\": 3, \\\"palabra\\\": 1375, \\\"brillantes\\\": 2, \\\"izquierda\\\": 391, \\\"pantalla\\\": 169, \\\"capsa\\\": 5, \\\"aperitius\\\": 1, \\\"hora\\\": 136, \\\"mostra\\\": 430, \\\"rellotge\\\": 106, \\\"where\\\": 254, \\\"intersetion\\\": 1, \\\"located\\\": 70, \\\"number\\\": 1590, \\\"meter\\\": 20, \\\"cadena\\\": 18, \\\"cafeterias\\\": 1, \\\"se\\\": 1365, \\\"anuncia\\\": 332, \\\"sobre\\\": 361, \\\"far\\\": 49, \\\"clase\\\": 10, \\\"vagon\\\": 38, \\\"last\\\": 173, \\\"right\\\": 422, \\\"compania\\\": 86, \\\"viajes\\\": 6, \\\"autobus\\\": 975, \\\"nino\\\": 24, \\\"year\\\": 286, \\\"was\\\": 238, \\\"photo\\\": 339, \\\"taken\\\": 167, \\\"behind\\\": 62, \\\"tennis\\\": 72, \\\"player\\\": 127, \\\"word\\\": 1361, \\\"written\\\": 1348, \\\"big\\\": 59, \\\"blue\\\": 326, \\\"sign\\\": 1651, \\\"directament\\\": 34, \\\"paraula\\\": 1359, \\\"oberta\\\": 11, \\\"derecha\\\": 382, \\\"disco\\\": 8, \\\"why\\\": 11, \\\"must\\\": 9, \\\"you\\\": 264, \\\"cuanto\\\": 116, \\\"cuesta\\\": 36, \\\"un\\\": 297, \\\"analisis\\\": 1, \\\"composicion\\\": 1, \\\"corporal\\\": 9, \\\"antes\\\": 33, \\\"cerrar\\\": 1, \\\"segon\\\": 31, \\\"tren\\\": 759, \\\"esquerra\\\": 341, \\\"foto\\\": 881, \\\"wearing\\\": 39, \\\"middle\\\": 72, \\\"edifici\\\": 231, \\\"darrere\\\": 87, \\\"empresa\\\": 715, \\\"propietaria\\\": 42, \\\"cajas\\\": 9, \\\"envio\\\": 5, \\\"blancas\\\": 40, \\\"imprimeix\\\": 82, \\\"sota\\\": 212, \\\"controlador\\\": 13, \\\"bag\\\": 45, \\\"url\\\": 63, \\\"complet\\\": 11, \\\"apareix\\\": 460, \\\"llista\\\": 31, \\\"lletres\\\": 394, \\\"part\\\": 983, \\\"inferior\\\": 881, \\\"cotxe\\\": 149, \\\"blau\\\": 234, \\\"bebida\\\": 43, \\\"sirviendo\\\": 3, \\\"model\\\": 62, \\\"barco\\\": 80, \\\"amarillo\\\": 178, \\\"no\\\": 120, \\\"identificacio\\\": 21, \\\"tipo\\\": 459, \\\"senales\\\": 7, \\\"estas\\\": 23, \\\"quien\\\": 330, \\\"posee\\\": 15, \\\"los\\\": 572, \\\"derechos\\\": 76, \\\"autor\\\": 159, \\\"qui\\\": 324, \\\"fabricar\\\": 24, \\\"beines\\\": 1, \\\"cafe\\\": 62, \\\"row\\\": 14, \\\"jersey\\\": 127, \\\"man\\\": 70, \\\"pitching\\\": 1, \\\"largest\\\": 34, \\\"oven\\\": 11, \\\"llegeix\\\": 59, \\\"signe\\\": 473, \\\"vermell\\\": 547, \\\"como\\\": 101, \\\"llama\\\": 50, \\\"remedio\\\": 1, \\\"europeo\\\": 1, \\\"base\\\": 14, \\\"hierbas\\\": 1, \\\"para\\\": 233, \\\"cabello\\\": 6, \\\"aixo\\\": 39, \\\"una\\\": 197, \\\"ampolla\\\": 80, \\\"clothing\\\": 16, \\\"bench\\\": 16, \\\"escriuen\\\": 41, \\\"blanc\\\": 293, \\\"license\\\": 141, \\\"plate\\\": 182, \\\"red\\\": 700, \\\"car\\\": 198, \\\"key\\\": 12, \\\"ring\\\": 2, \\\"pendant\\\": 1, \\\"placa\\\": 132, \\\"identificacion\\\": 29, \\\"restaurant\\\": 129, \\\"muestra\\\": 465, \\\"embalaje\\\": 3, \\\"junto\\\": 36, \\\"gato\\\": 9, \\\"tambien\\\": 12, \\\"podria\\\": 6, \\\"referirse\\\": 10, \\\"su\\\": 58, \\\"dueno\\\": 26, \\\"equipo\\\": 93, \\\"bateador\\\": 25, \\\"frontal\\\": 200, \\\"green\\\": 207, \\\"banner\\\": 111, \\\"vende\\\": 59, \\\"tienda\\\": 356, \\\"com\\\": 1133, \\\"fotograf\\\": 46, \\\"date\\\": 104, \\\"ano\\\": 283, \\\"fue\\\": 127, \\\"tomada\\\": 110, \\\"moment\\\": 8, \\\"esquis\\\": 14, \\\"aquest\\\": 787, \\\"costat\\\": 202, \\\"avio\\\": 301, \\\"station\\\": 35, \\\"has\\\": 81, \\\"visto\\\": 3, \\\"texto\\\": 210, \\\"escenario\\\": 1, \\\"tablero\\\": 47, \\\"scat\\\": 3, \\\"senyal\\\": 82, \\\"transit\\\": 54, \\\"dice\\\": 969, \\\"letrero\\\": 1461, \\\"abajo\\\": 27, \\\"te\\\": 261, \\\"font\\\": 16, \\\"mes\\\": 225, \\\"gran\\\": 203, \\\"tapa\\\": 43, \\\"blava\\\": 84, \\\"seguent\\\": 5, \\\"tra\\\": 1, \\\"davant\\\": 72, \\\"verd\\\": 143, \\\"venta\\\": 30, \\\"sport\\\": 26, \\\"wall\\\": 163, \\\"quants\\\": 93, \\\"punts\\\": 6, \\\"actuals\\\": 2, \\\"mayerramos\\\": 3, \\\"forma\\\": 31, \\\"sistema\\\": 27, \\\"esto\\\": 48, \\\"samarreta\\\": 233, \\\"vermella\\\": 115, \\\"i\\\": 167, \\\"negra\\\": 90, \\\"us\\\": 56, \\\"indica\\\": 78, \\\"cartell\\\": 290, \\\"camio\\\": 201, \\\"bombers\\\": 20, \\\"segona\\\": 75, \\\"primera\\\": 561, \\\"frase\\\": 44, \\\"quins\\\": 193, \\\"els\\\": 231, \\\"numeros\\\": 294, \\\"harrietville\\\": 3, \\\"time\\\": 87, \\\"platform\\\": 12, \\\"contenidor\\\": 25, \\\"gris\\\": 46, \\\"hotel\\\": 52, \\\"or\\\": 43, \\\"motel\\\": 22, \\\"edificio\\\": 237, \\\"company\\\": 402, \\\"being\\\": 135, \\\"promoted\\\": 2, \\\"moto\\\": 115, \\\"cross\\\": 9, \\\"encima\\\": 57, \\\"puerta\\\": 66, \\\"companyia\\\": 217, \\\"aeria\\\": 148, \\\"escrita\\\": 523, \\\"amb\\\": 266, \\\"blaves\\\": 11, \\\"printed\\\": 200, \\\"after\\\": 88, \\\"home\\\": 131, \\\"venden\\\": 14, \\\"chapter\\\": 1, \\\"title\\\": 49, \\\"jugador\\\": 211, \\\"comen\\\": 53, \\\"per\\\": 377, \\\"debajo\\\": 217, \\\"matricula\\\": 281, \\\"jeep\\\": 8, \\\"planta\\\": 9, \\\"utilitzen\\\": 9, \\\"toaster\\\": 3, \\\"camion\\\": 207, \\\"blanco\\\": 282, \\\"lado\\\": 116, \\\"negro\\\": 128, \\\"cortadora\\\": 4, \\\"cesped\\\": 4, \\\"carretera\\\": 78, \\\"creat\\\": 3, \\\"cuatro\\\": 42, \\\"elemento\\\": 14, \\\"medio\\\": 68, \\\"estante\\\": 13, \\\"visibles\\\": 62, \\\"marcat\\\": 6, \\\"filigrana\\\": 33, \\\"tail\\\": 43, \\\"wing\\\": 11, \\\"dels\\\": 287, \\\"autors\\\": 4, \\\"llibre\\\": 89, \\\"cuales\\\": 236, \\\"ultimos\\\": 10, \\\"digitos\\\": 50, \\\"cooper\\\": 1, \\\"aparece\\\": 236, \\\"television\\\": 17, \\\"alcohol\\\": 11, \\\"served\\\": 7, \\\"at\\\": 376, \\\"establishment\\\": 11, \\\"with\\\": 185, \\\"rabbit\\\": 1, \\\"autoridad\\\": 2, \\\"overhanging\\\": 2, \\\"quant\\\": 117, \\\"aparcament\\\": 11, \\\"guanya\\\": 2, \\\"25\\\": 1, \\\"centims\\\": 3, \\\"quantes\\\": 69, \\\"calories\\\": 34, \\\"refresc\\\": 23, \\\"pot\\\": 108, \\\"veure\\\": 46, \\\"parada\\\": 40, \\\"whats\\\": 73, \\\"cutout\\\": 2, \\\"tiempo\\\": 22, \\\"bike\\\": 49, \\\"podeu\\\": 23, \\\"trobar\\\": 22, \\\"botiga\\\": 348, \\\"calaixos\\\": 1, \\\"lateral\\\": 134, \\\"product\\\": 111, \\\"train\\\": 380, \\\"board\\\": 159, \\\"website\\\": 262, \\\"aeroplane\\\": 2, \\\"aerolinea\\\": 149, \\\"octogonal\\\": 70, \\\"costado\\\": 215, \\\"avion\\\": 326, \\\"atras\\\": 36, \\\"hombre\\\": 129, \\\"plano\\\": 46, \\\"era\\\": 17, \\\"producte\\\": 108, \\\"alimentari\\\": 1, \\\"paquet\\\": 38, \\\"tipus\\\": 472, \\\"serveis\\\": 8, \\\"poden\\\": 29, \\\"comprar\\\": 28, \\\"barca\\\": 19, \\\"joc\\\": 31, \\\"door\\\": 62, \\\"truck\\\": 211, \\\"boys\\\": 18, \\\"shirt\\\": 184, \\\"main\\\": 20, \\\"sale\\\": 40, \\\"price\\\": 50, \\\"telefono\\\": 111, \\\"punto\\\": 4, \\\"acceso\\\": 4, \\\"mostrant\\\": 3, \\\"ordinador\\\": 42, \\\"iniciales\\\": 23, \\\"cabina\\\": 17, \\\"an\\\": 28, \\\"american\\\": 4, \\\"baked\\\": 5, \\\"good\\\": 2, \\\"made\\\": 60, \\\"apple\\\": 12, \\\"and\\\": 152, \\\"flour\\\": 2, \\\"esportiva\\\": 5, \\\"tan\\\": 29, \\\"grandes\\\": 32, \\\"cangrejos\\\": 1, \\\"microfon\\\": 1, \\\"extrema\\\": 20, \\\"dreta\\\": 327, \\\"keychain\\\": 1, \\\"park\\\": 18, \\\"control\\\": 20, \\\"remoto\\\": 16, \\\"mas\\\": 169, \\\"camiseta\\\": 243, \\\"jugadores\\\": 58, \\\"ad\\\": 19, \\\"holiday\\\": 8, \\\"state\\\": 47, \\\"that\\\": 186, \\\"bear\\\": 10, \\\"representing\\\": 4, \\\"linia\\\": 86, \\\"via\\\": 5, \\\"describes\\\": 3, \\\"type\\\": 276, \\\"pictured\\\": 54, \\\"logo\\\": 132, \\\"fondo\\\": 100, \\\"signo\\\": 70, \\\"referencia\\\": 59, \\\"who\\\": 328, \\\"building\\\": 237, \\\"persona\\\": 116, \\\"viatja\\\": 4, \\\"bicicleta\\\": 63, \\\"platano\\\": 4, \\\"cardinal\\\": 11, \\\"direction\\\": 32, \\\"listed\\\": 254, \\\"movie\\\": 22, \\\"disk\\\": 2, \\\"manera\\\": 8, \\\"tomo\\\": 98, \\\"farm\\\": 3, \\\"market\\\": 9, \\\"territory\\\": 1, \\\"hauries\\\": 3, \\\"baixar\\\": 1, \\\"importante\\\": 3, \\\"nivel\\\": 10, \\\"sostiene\\\": 13, \\\"mujer\\\": 37, \\\"sabor\\\": 76, \\\"almibar\\\": 1, \\\"banc\\\": 43, \\\"quan\\\": 92, \\\"fer\\\": 244, \\\"fotocopia\\\": 2, \\\"extremo\\\": 25, \\\"derecho\\\": 45, \\\"o\\\": 90, \\\"techo\\\": 16, \\\"todoterreno\\\": 1, \\\"next\\\": 64, \\\"symbol\\\": 10, \\\"publicitari\\\": 7, \\\"xarxa\\\": 6, \\\"senal\\\": 115, \\\"advertencia\\\": 13, \\\"delantera\\\": 181, \\\"dos\\\": 128, \\\"veces\\\": 18, \\\"abierta\\\": 8, \\\"cerrada\\\": 6, \\\"material\\\": 6, \\\"glove\\\": 2, \\\"cuantas\\\": 77, \\\"funciones\\\": 1, \\\"tiene\\\": 137, \\\"silbato\\\": 1, \\\"comida\\\": 96, \\\"representa\\\": 75, \\\"how\\\": 320, \\\"much\\\": 122, \\\"strawberry\\\": 2, \\\"jam\\\": 1, \\\"boats\\\": 8, \\\"initials\\\": 17, \\\"tauler\\\": 105, \\\"destacada\\\": 3, \\\"llum\\\": 13, \\\"store\\\": 271, \\\"distance\\\": 9, \\\"mentioned\\\": 48, \\\"aleta\\\": 9, \\\"cua\\\": 46, \\\"face\\\": 10, \\\"tres\\\": 185, \\\"estan\\\": 141, \\\"impresas\\\": 18, \\\"logotipos\\\": 1, \\\"empresas\\\": 3, \\\"tarjetas\\\": 5, \\\"credito\\\": 10, \\\"muestran\\\": 49, \\\"rectangle\\\": 15, \\\"crockpot\\\": 3, \\\"team\\\": 86, \\\"players\\\": 53, \\\"velocitat\\\": 40, \\\"digits\\\": 71, \\\"velocimetre\\\": 2, \\\"ella\\\": 2, \\\"xifra\\\": 4, \\\"ramp\\\": 9, \\\"stickers\\\": 3, \\\"automobile\\\": 1, \\\"toys\\\": 1, \\\"represent\\\": 12, \\\"opposite\\\": 9, \\\"small\\\": 11, \\\"quadre\\\": 71, \\\"paret\\\": 160, \\\"color\\\": 178, \\\"letra\\\": 63, \\\"penjat\\\": 10, \\\"sostre\\\": 13, \\\"lleva\\\": 51, \\\"lanzador\\\": 10, \\\"redactor\\\": 2, \\\"abreviatura\\\": 18, \\\"vaixell\\\": 90, \\\"negocio\\\": 54, \\\"yellow\\\": 234, \\\"bread\\\": 5, \\\"casco\\\": 14, \\\"calle\\\": 339, \\\"off\\\": 23, \\\"canal\\\": 18, \\\"televisio\\\": 30, \\\"tshirt\\\": 55, \\\"banco\\\": 45, \\\"sitio\\\": 280, \\\"coche\\\": 48, \\\"pared\\\": 152, \\\"roja\\\": 120, \\\"encerrada\\\": 2, \\\"cuadro\\\": 38, \\\"rosquilla\\\": 6, \\\"horneada\\\": 2, \\\"paper\\\": 59, \\\"adre\\\": 79, \\\"rei\\\": 3, \\\"vehicles\\\": 31, \\\"aqui\\\": 97, \\\"segunda\\\": 93, \\\"torre\\\": 16, \\\"agua\\\": 65, \\\"set\\\": 13, \\\"years\\\": 8, \\\"piece\\\": 8, \\\"anunciada\\\": 13, \\\"cinque\\\": 1, \\\"registre\\\": 9, \\\"photographer\\\": 42, \\\"many\\\": 149, \\\"total\\\": 19, \\\"points\\\": 6, \\\"there\\\": 38, \\\"21\\\": 8, \\\"panaderia\\\": 4, \\\"encuentra\\\": 72, \\\"serie\\\": 25, \\\"lata\\\": 21, \\\"lletreja\\\": 6, \\\"r\\\": 14, \\\"picture\\\": 386, \\\"pelicula\\\": 26, \\\"zobrist\\\": 3, \\\"upside\\\": 7, \\\"down\\\": 14, \\\"artista\\\": 19, \\\"signar\\\": 2, \\\"phone\\\": 112, \\\"screen\\\": 68, \\\"jet\\\": 35, \\\"mostren\\\": 51, \\\"banda\\\": 22, \\\"cd\\\": 10, \\\"deberias\\\": 8, \\\"dejar\\\": 3, \\\"mejor\\\": 5, \\\"viaje\\\": 3, \\\"verda\\\": 47, \\\"street\\\": 341, \\\"binocolares\\\": 2, \\\"ventana\\\": 46, \\\"truco\\\": 1, \\\"esquina\\\": 165, \\\"can\\\": 170, \\\"be\\\": 86, \\\"seen\\\": 46, \\\"zona\\\": 24, \\\"tancada\\\": 6, \\\"which\\\": 381, \\\"way\\\": 17, \\\"line\\\": 44, \\\"step\\\": 4, \\\"q\\\": 17, \\\"trains\\\": 17, \\\"cartoons\\\": 1, \\\"represented\\\": 24, \\\"ale\\\": 8, \\\"brewed\\\": 1, \\\"festividad\\\": 1, \\\"menciona\\\": 41, \\\"sand\\\": 1, \\\"parquimetro\\\": 10, \\\"comandament\\\": 14, \\\"distancia\\\": 44, \\\"kind\\\": 187, \\\"dessert\\\": 1, \\\"now\\\": 3, \\\"open\\\": 25, \\\"velocidad\\\": 37, \\\"servicio\\\": 27, \\\"retols\\\": 17, \\\"aturada\\\": 17, \\\"animal\\\": 66, \\\"associada\\\": 3, \\\"brooklyn\\\": 5, \\\"batters\\\": 20, \\\"llet\\\": 16, \\\"camions\\\": 18, \\\"apunta\\\": 38, \\\"dial\\\": 14, \\\"dosis\\\": 5, \\\"contiene\\\": 19, \\\"van\\\": 47, \\\"sells\\\": 7, \\\"airplane\\\": 65, \\\"foreground\\\": 16, \\\"person\\\": 58, \\\"drink\\\": 37, \\\"up\\\": 24, \\\"3\\\": 124, \\\"gallons\\\": 2, \\\"water\\\": 24, \\\"daily\\\": 5, \\\"serial\\\": 7, \\\"boat\\\": 106, \\\"quatre\\\": 46, \\\"any\\\": 286, \\\"vi\\\": 25, \\\"hair\\\": 10, \\\"dryer\\\": 4, \\\"opponent\\\": 2, \\\"wozniacki\\\": 3, \\\"playing\\\": 20, \\\"against\\\": 5, \\\"entre\\\": 45, \\\"regals\\\": 1, \\\"jocs\\\": 6, \\\"cuando\\\": 93, \\\"vehiculo\\\": 112, \\\"motorizado\\\": 1, \\\"bottle\\\": 87, \\\"geico\\\": 1, \\\"your\\\": 19, \\\"zone\\\": 7, \\\"took\\\": 30, \\\"photograph\\\": 33, \\\"tree\\\": 8, \\\"named\\\": 29, \\\"beer\\\": 34, \\\"advertised\\\": 166, \\\"above\\\": 143, \\\"two\\\": 78, \\\"cocacola\\\": 3, \\\"advertisements\\\": 1, \\\"emocion\\\": 2, \\\"puede\\\": 58, \\\"asociar\\\": 1, \\\"con\\\": 238, \\\"jardin\\\": 4, \\\"background\\\": 95, \\\"palabras\\\": 90, \\\"davantera\\\": 42, \\\"motos\\\": 18, \\\"ultima\\\": 133, \\\"mena\\\": 4, \\\"orgull\\\": 1, \\\"targeta\\\": 21, \\\"impreso\\\": 95, \\\"botella\\\": 82, \\\"black\\\": 186, \\\"brown\\\": 22, \\\"moviment\\\": 4, \\\"aparecen\\\": 27, \\\"trasera\\\": 52, \\\"camioneta\\\": 50, \\\"blanca\\\": 203, \\\"cantirs\\\": 3, \\\"comercial\\\": 38, \\\"graffiti\\\": 11, \\\"justo\\\": 15, \\\"enfrente\\\": 9, \\\"second\\\": 102, \\\"over\\\": 15, \\\"entrance\\\": 10, \\\"cami\\\": 15, \\\"7\\\": 8, \\\"digit\\\": 28, \\\"box\\\": 142, \\\"fotografia\\\": 144, \\\"morado\\\": 11, \\\"repeteix\\\": 4, \\\"uno\\\": 10, \\\"lagos\\\": 1, \\\"sego\\\": 1, \\\"caixa\\\": 79, \\\"gravat\\\": 1, \\\"they\\\": 42, \\\"letter\\\": 99, \\\"vas\\\": 9, \\\"algo\\\": 9, \\\"necesitas\\\": 5, \\\"potencia\\\": 2, \\\"maxima\\\": 15, \\\"limite\\\": 32, \\\"vehicle\\\": 209, \\\"front\\\": 318, \\\"estaba\\\": 7, \\\"cerca\\\": 47, \\\"calificaciones\\\": 1, \\\"ofrece\\\": 18, \\\"escuela\\\": 15, \\\"amigos\\\": 2, \\\"etiqueta\\\": 197, \\\"troba\\\": 193, \\\"caramel\\\": 4, \\\"oracion\\\": 8, \\\"impresa\\\": 127, \\\"cinema\\\": 5, \\\"scale\\\": 7, \\\"display\\\": 37, \\\"cuantos\\\": 83, \\\"lanzamientos\\\": 1, \\\"lanzado\\\": 1, \\\"fruita\\\": 23, \\\"airport\\\": 6, \\\"woman\\\": 15, \\\"leaving\\\": 3, \\\"hand\\\": 40, \\\"shaped\\\": 5, \\\"ciutat\\\": 123, \\\"parquimetre\\\": 10, \\\"puedo\\\": 8, \\\"ir\\\": 6, \\\"obtener\\\": 10, \\\"informacion\\\": 9, \\\"subject\\\": 1, \\\"jackpot\\\": 3, \\\"plantains\\\": 1, \\\"remonte\\\": 1, \\\"chaqueta\\\": 23, \\\"central\\\": 53, \\\"ferroviaria\\\": 6, \\\"fa\\\": 81, \\\"servei\\\": 30, \\\"quiosc\\\": 4, \\\"items\\\": 10, \\\"estado\\\": 45, \\\"vino\\\": 25, \\\"given\\\": 42, \\\"superman\\\": 2, \\\"posterior\\\": 112, \\\"jaqueta\\\": 17, \\\"writing\\\": 21, \\\"eslogan\\\": 8, \\\"escrites\\\": 16, \\\"groc\\\": 181, \\\"seva\\\": 17, \\\"presente\\\": 22, \\\"camera\\\": 84, \\\"will\\\": 18, \\\"use\\\": 18, \\\"lens\\\": 11, \\\"cap\\\": 162, \\\"desti\\\": 31, \\\"ruta\\\": 71, \\\"450\\\": 3, \\\"n\\\": 8, \\\"visitante\\\": 2, \\\"aviso\\\": 1, \\\"pizarra\\\": 51, \\\"lee\\\": 25, \\\"videojuegos\\\": 1, \\\"jugando\\\": 19, \\\"cruce\\\": 9, \\\"skier\\\": 24, \\\"dressed\\\": 1, \\\"eyeglasses\\\": 1, \\\"joystick\\\": 3, \\\"franja\\\": 16, \\\"j\\\": 10, \\\"taylor\\\": 3, \\\"esquiador\\\": 55, \\\"dog\\\": 32, \\\"trens\\\": 21, \\\"publicitat\\\": 27, \\\"tunnel\\\": 1, \\\"speed\\\": 37, \\\"limit\\\": 55, \\\"medicina\\\": 5, \\\"despres\\\": 80, \\\"casa\\\": 28, \\\"address\\\": 81, \\\"trenes\\\": 19, \\\"negros\\\": 4, \\\"unica\\\": 14, \\\"completa\\\": 23, \\\"gabinetes\\\": 1, \\\"promocion\\\": 4, \\\"titulo\\\": 66, \\\"libro\\\": 88, \\\"pila\\\": 12, \\\"dies\\\": 5, \\\"queden\\\": 1, \\\"fusta\\\": 13, \\\"feta\\\": 7, \\\"pissarra\\\": 50, \\\"actual\\\": 2, \\\"restaurants\\\": 1, \\\"blat\\\": 1, \\\"moro\\\": 1, \\\"dol\\\": 5, \\\"perfum\\\": 2, \\\"arc\\\": 6, \\\"vago\\\": 39, \\\"bat\\\": 28, \\\"pertany\\\": 68, \\\"impresora\\\": 4, \\\"people\\\": 31, \\\"sunglasses\\\": 1, \\\"one\\\": 45, \\\"marco\\\": 4, \\\"maquina\\\": 63, \\\"cosir\\\": 5, \\\"romano\\\": 2, \\\"ve\\\": 45, \\\"trailer\\\": 20, \\\"service\\\": 30, \\\"carteles\\\": 14, \\\"amarillos\\\": 5, \\\"entrada\\\": 36, \\\"top\\\": 419, \\\"very\\\": 18, \\\"popular\\\": 16, \\\"electronics\\\": 1, \\\"cup\\\": 28, \\\"work\\\": 11, \\\"displayed\\\": 148, \\\"packaging\\\": 4, \\\"restaurante\\\": 70, \\\"bateadores\\\": 21, \\\"opcion\\\": 10, \\\"deletreada\\\": 1, \\\"negreta\\\": 17, \\\"parked\\\": 7, \\\"mida\\\": 17, \\\"tenen\\\": 6, \\\"pomes\\\": 3, \\\"bossa\\\": 42, \\\"asseguda\\\": 3, \\\"taronja\\\": 85, \\\"minuscules\\\": 1, \\\"volen\\\": 5, \\\"tinguis\\\": 1, \\\"fecha\\\": 97, \\\"closest\\\": 18, \\\"taxi\\\": 37, \\\"impres\\\": 47, \\\"missatge\\\": 14, \\\"centro\\\": 51, \\\"ciudad\\\": 121, \\\"entrenadors\\\": 1, \\\"stuffed\\\": 2, \\\"logotip\\\": 74, \\\"curt\\\": 4, \\\"licuadora\\\": 2, \\\"prestatge\\\": 9, \\\"beisbol\\\": 66, \\\"fons\\\": 103, \\\"carrega\\\": 8, \\\"als\\\": 76, \\\"autobusos\\\": 35, \\\"couen\\\": 2, \\\"potes\\\": 2, \\\"granota\\\": 3, \\\"globo\\\": 9, \\\"manufacture\\\": 2, \\\"corner\\\": 158, \\\"lider\\\": 2, \\\"equip\\\": 99, \\\"ven\\\": 66, \\\"used\\\": 44, \\\"deixara\\\": 1, \\\"prestar\\\": 1, \\\"nas\\\": 3, \\\"esdeveniment\\\": 34, \\\"when\\\": 84, \\\"day\\\": 33, \\\"os\\\": 21, \\\"cojin\\\": 2, \\\"linea\\\": 54, \\\"producto\\\": 113, \\\"frequencia\\\": 3, \\\"utilitza\\\": 48, \\\"pertenece\\\": 60, \\\"paises\\\": 1, \\\"doradas\\\": 5, \\\"menor\\\": 4, \\\"tamano\\\": 11, \\\"adhesiu\\\": 33, \\\"esquerre\\\": 105, \\\"follows\\\": 14, \\\"seasonal\\\": 1, \\\"publico\\\": 4, \\\"owns\\\": 57, \\\"copyright\\\": 130, \\\"aliment\\\": 8, \\\"proposit\\\": 2, \\\"pantalons\\\": 10, \\\"texans\\\": 4, \\\"fan\\\": 13, \\\"treure\\\": 2, \\\"salida\\\": 18, \\\"stand\\\": 27, \\\"selling\\\": 13, \\\"plastic\\\": 4, \\\"cola\\\": 46, \\\"motor\\\": 50, \\\"tercera\\\": 38, \\\"octagonal\\\": 32, \\\"airline\\\": 145, \\\"loading\\\": 2, \\\"staircase\\\": 1, \\\"extrem\\\": 141, \\\"dret\\\": 96, \\\"galeria\\\": 2, \\\"art\\\": 10, \\\"pancarta\\\": 127, \\\"denominacio\\\": 2, \\\"diners\\\": 8, \\\"rojo\\\": 553, \\\"cognom\\\": 67, \\\"tennista\\\": 5, \\\"grocs\\\": 4, \\\"wine\\\": 28, \\\"he\\\": 11, \\\"plays\\\": 2, \\\"negoci\\\": 53, \\\"patinadores\\\": 3, \\\"dentro\\\": 42, \\\"makes\\\": 29, \\\"food\\\": 90, \\\"book\\\": 82, \\\"insurance\\\": 3, \\\"boards\\\": 4, \\\"crear\\\": 11, \\\"whisky\\\": 11, \\\"cartells\\\": 6, \\\"sueter\\\": 7, \\\"newspaper\\\": 8, \\\"escultura\\\": 5, \\\"deu\\\": 2, \\\"beneeix\\\": 1, \\\"america\\\": 6, \\\"mosca\\\": 1, \\\"fourletter\\\": 6, \\\"drets\\\": 48, \\\"gos\\\": 24, \\\"correcta\\\": 9, \\\"back\\\": 115, \\\"protein\\\": 8, \\\"powder\\\": 2, \\\"cercle\\\": 33, \\\"estilo\\\": 4, \\\"opuesto\\\": 10, \\\"antiguo\\\": 2, \\\"mobiliario\\\": 1, \\\"anuncio\\\": 49, \\\"declarado\\\": 1, \\\"serving\\\": 17, \\\"size\\\": 18, \\\"ciutats\\\": 4, \\\"troben\\\": 9, \\\"cinturo\\\": 2, \\\"capital\\\": 19, \\\"cruz\\\": 5, \\\"direccion\\\": 121, \\\"auto\\\": 50, \\\"otra\\\": 5, \\\"llamar\\\": 6, \\\"carreto\\\": 11, \\\"dado\\\": 13, \\\"llavero\\\": 2, \\\"colgante\\\": 5, \\\"grados\\\": 3, \\\"escritos\\\": 18, \\\"memorial\\\": 7, \\\"starts\\\": 16, \\\"s\\\": 19, \\\"mph\\\": 7, \\\"correo\\\": 13, \\\"electronico\\\": 12, \\\"button\\\": 27, \\\"butlletins\\\": 2, \\\"element\\\": 24, \\\"mig\\\": 24, \\\"metro\\\": 9, \\\"orden\\\": 3, \\\"locomotora\\\": 34, \\\"sorteig\\\": 2, \\\"showing\\\": 19, \\\"digital\\\": 35, \\\"clock\\\": 81, \\\"japoneses\\\": 1, \\\"parrilla\\\": 5, \\\"jarras\\\": 2, \\\"cerveza\\\": 35, \\\"puente\\\": 5, \\\"precio\\\": 52, \\\"kilometres\\\": 2, \\\"done\\\": 3, \\\"refernce\\\": 1, \\\"advertising\\\": 21, \\\"viene\\\": 37, \\\"despues\\\": 87, \\\"publicado\\\": 10, \\\"device\\\": 21, \\\"rentar\\\": 3, \\\"principal\\\": 53, \\\"marcador\\\": 17, \\\"flag\\\": 17, \\\"aparell\\\": 6, \\\"actualment\\\": 4, \\\"esportista\\\": 1, \\\"window\\\": 51, \\\"read\\\": 72, \\\"cavalls\\\": 7, \\\"etiquetes\\\": 2, \\\"edificis\\\": 4, \\\"coins\\\": 1, \\\"game\\\": 27, \\\"tell\\\": 12, \\\"ganivet\\\": 5, \\\"hizo\\\": 37, \\\"bateria\\\": 4, \\\"parabrisas\\\": 21, \\\"bomberos\\\": 15, \\\"here\\\": 40, \\\"ressalta\\\": 1, \\\"bate\\\": 12, \\\"segundo\\\": 30, \\\"see\\\": 38, \\\"juego\\\": 32, \\\"go\\\": 23, \\\"reloj\\\": 103, \\\"bolsa\\\": 39, \\\"ovalo\\\": 2, \\\"situat\\\": 35, \\\"nina\\\": 11, \\\"personaje\\\": 3, \\\"frozen\\\": 4, \\\"pintat\\\": 7, \\\"fuente\\\": 11, \\\"percent\\\": 9, \\\"telefon\\\": 116, \\\"negre\\\": 119, \\\"uniforme\\\": 19, \\\"deslizante\\\": 2, \\\"teddy\\\": 4, \\\"bears\\\": 9, \\\"bow\\\": 3, \\\"advertisement\\\": 28, \\\"prominently\\\": 1, \\\"near\\\": 22, \\\"jumbo\\\": 1, \\\"graus\\\": 1, \\\"escrits\\\": 7, \\\"revista\\\": 47, \\\"costa\\\": 42, \\\"amanida\\\": 4, \\\"ous\\\": 2, \\\"wieters\\\": 2, \\\"mrs\\\": 1, \\\"contra\\\": 11, \\\"grans\\\": 30, \\\"sponsor\\\": 43, \\\"porta\\\": 133, \\\"label\\\": 35, \\\"dia\\\": 69, \\\"abreujat\\\": 1, \\\"setmana\\\": 9, \\\"fence\\\": 14, \\\"selecciona\\\": 1, \\\"dona\\\": 58, \\\"automovil\\\": 24, \\\"botigues\\\": 12, \\\"opera\\\": 48, \\\"fuera\\\": 5, \\\"highgate\\\": 3, \\\"caldero\\\": 1, \\\"feina\\\": 1, \\\"show\\\": 21, \\\"denomination\\\": 1, \\\"money\\\": 5, \\\"codi\\\": 33, \\\"barres\\\": 3, \\\"object\\\": 11, \\\"neo\\\": 13, \\\"blvd\\\": 3, \\\"vell\\\": 3, \\\"pas\\\": 11, \\\"peso\\\": 9, \\\"neto\\\": 3, \\\"oz\\\": 10, \\\"large\\\": 57, \\\"lettering\\\": 37, \\\"ciudades\\\": 2, \\\"nombran\\\": 2, \\\"lanzadores\\\": 6, \\\"hacer\\\": 41, \\\"ex\\\": 2, \\\"eua\\\": 4, \\\"seu\\\": 19, \\\"pintura\\\": 18, \\\"awning\\\": 8, \\\"page\\\": 18, \\\"juice\\\": 8, \\\"produced\\\": 8, \\\"aviones\\\": 25, \\\"taste\\\": 2, \\\"dose\\\": 2, \\\"package\\\": 29, \\\"reclinado\\\": 1, \\\"lower\\\": 43, \\\"numer\\\": 3, \\\"mans\\\": 63, \\\"vest\\\": 6, \\\"voldria\\\": 1, \\\"donar\\\": 2, \\\"publicada\\\": 2, \\\"bunyols\\\": 11, \\\"aquests\\\": 30, \\\"camara\\\": 51, \\\"whayt\\\": 2, \\\"barret\\\": 19, \\\"nois\\\": 22, \\\"lectura\\\": 1, \\\"hagas\\\": 17, \\\"il\\\": 12, \\\"prop\\\": 27, \\\"cara\\\": 16, \\\"somrient\\\": 1, \\\"semirremolque\\\": 2, \\\"figura\\\": 66, \\\"pasar\\\": 2, \\\"publicaciones\\\": 1, \\\"sold\\\": 36, \\\"series\\\": 7, \\\"waffle\\\": 2, \\\"maker\\\": 7, \\\"titol\\\": 53, \\\"creo\\\": 7, \\\"dispenser\\\": 4, \\\"sabo\\\": 3, \\\"plats\\\": 3, \\\"leche\\\": 15, \\\"have\\\": 55, \\\"ves\\\": 21, \\\"genere\\\": 1, \\\"orienta\\\": 3, \\\"bateadors\\\": 9, \\\"bote\\\": 39, \\\"anar\\\": 10, \\\"compte\\\": 7, \\\"neumaticos\\\": 3, \\\"whos\\\": 19, \\\"tee\\\": 3, \\\"inicio\\\": 7, \\\"sesion\\\": 2, \\\"luz\\\": 14, \\\"listada\\\": 9, \\\"menu\\\": 29, \\\"month\\\": 18, \\\"bird\\\": 8, \\\"dinosaur\\\": 1, \\\"6s\\\": 1, \\\"alimenta\\\": 1, \\\"referida\\\": 1, \\\"going\\\": 90, \\\"card\\\": 26, \\\"credit\\\": 12, \\\"contorn\\\": 2, \\\"rosa\\\": 54, \\\"afegeix\\\": 1, \\\"amaniment\\\": 3, \\\"representan\\\": 5, \\\"circulo\\\": 36, \\\"mercat\\\": 9, \\\"puces\\\": 2, \\\"tassa\\\": 33, \\\"celular\\\": 12, \\\"espectador\\\": 5, \\\"segell\\\": 2, \\\"lema\\\": 9, \\\"numeric\\\": 7, \\\"baix\\\": 7, \\\"numbers\\\": 134, \\\"voltios\\\": 2, \\\"ligero\\\": 1, \\\"y\\\": 168, \\\"equipaje\\\": 6, \\\"bedding\\\": 1, \\\"jugadors\\\": 49, \\\"peu\\\": 8, \\\"metge\\\": 1, \\\"poster\\\": 52, \\\"ketchup\\\": 8, \\\"toda\\\": 3, \\\"bottled\\\": 2, \\\"runs\\\": 5, \\\"barry\\\": 2, \\\"bonds\\\": 1, \\\"hit\\\": 1, \\\"point\\\": 6, \\\"whiteboarts\\\": 1, \\\"apellido\\\": 67, \\\"24\\\": 4, \\\"beguda\\\": 39, \\\"servint\\\": 1, \\\"campana\\\": 6, \\\"refiere\\\": 4, \\\"pestana\\\": 4, \\\"most\\\": 25, \\\"situado\\\": 1, \\\"ferrocarril\\\": 16, \\\"ejercicio\\\": 3, \\\"bomba\\\": 20, \\\"facing\\\": 6, \\\"across\\\": 26, \\\"spread\\\": 3, \\\"croissant\\\": 3, \\\"mobile\\\": 5, \\\"stairs\\\": 2, \\\"casc\\\": 13, \\\"ketchikan\\\": 3, \\\"mundo\\\": 7, \\\"four\\\": 43, \\\"tt\\\": 2, \\\"dins\\\": 32, \\\"servidor\\\": 2, \\\"nutriente\\\": 1, \\\"obtenemos\\\": 1, \\\"carne\\\": 11, \\\"beverage\\\": 12, \\\"advertise\\\": 6, \\\"promete\\\": 3, \\\"scent\\\": 1, \\\"called\\\": 30, \\\"bar\\\": 20, \\\"soap\\\": 4, \\\"sig\\\": 3, \\\"paraguas\\\": 22, \\\"cartel\\\": 101, \\\"papaya\\\": 2, \\\"reves\\\": 10, \\\"suv\\\": 8, \\\"reference\\\": 22, \\\"encontrar\\\": 26, \\\"fighters\\\": 1, \\\"verdes\\\": 13, \\\"llauna\\\": 26, \\\"transporte\\\": 9, \\\"estacionado\\\": 4, \\\"seccion\\\": 14, \\\"personal\\\": 3, \\\"care\\\": 4, \\\"camino\\\": 24, \\\"joo\\\": 2, \\\"koon\\\": 2, \\\"cinta\\\": 13, \\\"cassette\\\": 7, \\\"suc\\\": 8, \\\"representada\\\": 22, \\\"curso\\\": 2, \\\"bandera\\\": 53, \\\"cofre\\\": 3, \\\"firma\\\": 2, \\\"porcentaje\\\": 36, \\\"emissora\\\": 3, \\\"under\\\": 115, \\\"referir\\\": 5, \\\"valla\\\": 9, \\\"publicitaria\\\": 9, \\\"quadrat\\\": 4, \\\"baseball\\\": 29, \\\"play\\\": 22, \\\"clearly\\\": 8, \\\"refer\\\": 21, \\\"paso\\\": 8, \\\"aigua\\\": 34, \\\"condiment\\\": 4, \\\"quartes\\\": 1, \\\"noies\\\": 9, \\\"appears\\\": 77, \\\"before\\\": 30, \\\"brighton\\\": 3, \\\"campaign\\\": 1, \\\"referred\\\": 4, \\\"house\\\": 11, \\\"by\\\": 55, \\\"area\\\": 38, \\\"ultim\\\": 12, \\\"members\\\": 1, \\\"society\\\": 2, \\\"girl\\\": 12, \\\"capacitat\\\": 3, \\\"ver\\\": 45, \\\"partes\\\": 2, \\\"historia\\\": 12, \\\"produjo\\\": 9, \\\"delante\\\": 15, \\\"platanos\\\": 4, \\\"iluminado\\\": 5, \\\"dirige\\\": 20, \\\"blimp\\\": 2, \\\"vies\\\": 5, \\\"sembla\\\": 5, \\\"prou\\\": 1, \\\"brillant\\\": 4, \\\"motocicleta\\\": 72, \\\"escriu\\\": 144, \\\"cantonada\\\": 22, \\\"holding\\\": 24, \\\"motocicletes\\\": 4, \\\"venen\\\": 26, \\\"teatre\\\": 11, \\\"conferencies\\\": 1, \\\"smittys\\\": 2, \\\"fresh\\\": 3, \\\"choice\\\": 2, \\\"predeterminada\\\": 1, \\\"cometes\\\": 2, \\\"gore\\\": 2, \\\"clinton\\\": 2, \\\"minima\\\": 1, \\\"oli\\\": 5, \\\"sec\\\": 1, \\\"detras\\\": 57, \\\"maximo\\\": 5, \\\"altura\\\": 5, \\\"propietario\\\": 5, \\\"lugar\\\": 40, \\\"agente\\\": 1, \\\"camisetas\\\": 15, \\\"primeras\\\": 19, \\\"22\\\": 2, \\\"samarretes\\\": 19, \\\"vater\\\": 1, \\\"cruzando\\\": 2, \\\"vehiculos\\\": 8, \\\"edicion\\\": 6, \\\"venda\\\": 34, \\\"broquil\\\": 2, \\\"estromboli\\\": 1, \\\"bitllet\\\": 6, \\\"rifa\\\": 4, \\\"corredor\\\": 4, \\\"drivers\\\": 6, \\\"police\\\": 19, \\\"pal\\\": 22, \\\"babys\\\": 3, \\\"bib\\\": 13, \\\"types\\\": 4, \\\"flower\\\": 2, \\\"seeds\\\": 1, \\\"negras\\\": 11, \\\"imagenes\\\": 4, \\\"borrador\\\": 2, \\\"semi\\\": 9, \\\"official\\\": 1, \\\"lufthansa\\\": 3, \\\"viejo\\\": 2, \\\"tall\\\": 8, \\\"cabell\\\": 2, \\\"seconds\\\": 2, \\\"labeled\\\": 12, \\\"anys\\\": 10, \\\"dicen\\\": 30, \\\"teclat\\\": 9, \\\"polsos\\\": 1, \\\"not\\\": 28, \\\"want\\\": 10, \\\"picked\\\": 1, \\\"silver\\\": 9, \\\"spider\\\": 1, \\\"instrumento\\\": 6, \\\"sauce\\\": 19, \\\"premis\\\": 1, \\\"destilo\\\": 1, \\\"neon\\\": 29, \\\"body\\\": 12, \\\"habitaciones\\\": 1, \\\"ofrecen\\\": 4, \\\"oil\\\": 7, \\\"panell\\\": 4, \\\"watch\\\": 34, \\\"uso\\\": 5, \\\"todas\\\": 6, \\\"palancas\\\": 1, \\\"porno\\\": 2, \\\"titular\\\": 4, \\\"rojas\\\": 23, \\\"crucigrama\\\": 3, \\\"ubicacio\\\": 19, \\\"marcada\\\": 4, \\\"magnetica\\\": 1, \\\"raco\\\": 10, \\\"meitat\\\": 11, \\\"c\\\": 21, \\\"patrocinador\\\": 97, \\\"evento\\\": 27, \\\"petit\\\": 11, \\\"salsa\\\": 42, \\\"picant\\\": 1, \\\"registro\\\": 2, \\\"pel\\\": 34, \\\"reprodueix\\\": 2, \\\"infantil\\\": 3, \\\"place\\\": 40, \\\"w\\\": 2, \\\"lista\\\": 14, \\\"kilometros\\\": 3, \\\"recorrido\\\": 4, \\\"construccio\\\": 8, \\\"begins\\\": 17, \\\"same\\\": 3, \\\"as\\\": 25, \\\"oak\\\": 1, \\\"publicar\\\": 3, \\\"estem\\\": 1, \\\"porcio\\\": 21, \\\"tribunal\\\": 10, \\\"whatsw\\\": 1, \\\"capdamunt\\\": 3, \\\"objectiu\\\": 9, \\\"condueix\\\": 9, \\\"sortida\\\": 17, \\\"bloc\\\": 14, \\\"creditos\\\": 5, \\\"fotos\\\": 6, \\\"belong\\\": 52, \\\"grams\\\": 21, \\\"greix\\\": 6, \\\"trans\\\": 2, \\\"empezo\\\": 1, \\\"cafeteria\\\": 12, \\\"preparar\\\": 3, \\\"bosc\\\": 1, \\\"permitted\\\": 2, \\\"gym\\\": 3, \\\"floor\\\": 10, \\\"centre\\\": 58, \\\"muelle\\\": 2, \\\"posted\\\": 16, \\\"railcar\\\": 1, \\\"racing\\\": 5, \\\"arriba\\\": 24, \\\"116\\\": 3, \\\"proteina\\\": 12, \\\"polvo\\\": 3, \\\"asique\\\": 1, \\\"boca\\\": 20, \\\"incendis\\\": 7, \\\"sodi\\\": 7, \\\"menjar\\\": 76, \\\"poste\\\": 16, \\\"current\\\": 2, \\\"pagina\\\": 52, \\\"redes\\\": 2, \\\"sociales\\\": 2, \\\"tuiteas\\\": 1, \\\"apareixen\\\": 42, \\\"towards\\\": 8, \\\"borde\\\": 8, \\\"surfboard\\\": 8, \\\"unused\\\": 1, \\\"saying\\\": 9, \\\"visualitzacio\\\": 5, \\\"puedes\\\": 75, \\\"bustia\\\": 4, \\\"brillo\\\": 1, \\\"rainbow\\\": 1, \\\"colored\\\": 6, \\\"vase\\\": 2, \\\"delayed\\\": 1, \\\"carta\\\": 18, \\\"blanket\\\": 4, \\\"jeans\\\": 5, \\\"acuerdo\\\": 18, \\\"pegatina\\\": 27, \\\"ama\\\": 3, \\\"preu\\\": 45, \\\"guillotina\\\": 2, \\\"euros\\\": 2, \\\"personas\\\": 17, \\\"books\\\": 5, \\\"disponible\\\": 13, \\\"beneath\\\": 14, \\\"chair\\\": 9, \\\"dessuadora\\\": 14, \\\"traffic\\\": 44, \\\"ales\\\": 6, \\\"toldo\\\": 14, \\\"handicap\\\": 1, \\\"space\\\": 5, \\\"trampa\\\": 3, \\\"raton\\\": 3, \\\"liscencia\\\": 1, \\\"tu\\\": 16, \\\"vitamina\\\": 15, \\\"diaria\\\": 3, \\\"mobil\\\": 15, \\\"department\\\": 14, \\\"suposa\\\": 4, \\\"deixar\\\": 6, \\\"sus\\\": 5, \\\"girando\\\": 2, \\\"passeig\\\": 1, \\\"riu\\\": 2, \\\"decor\\\": 1, \\\"ubicada\\\": 8, \\\"terminal\\\": 7, \\\"buses\\\": 9, \\\"habia\\\": 1, \\\"tomado\\\": 10, \\\"w90\\\": 2, \\\"debes\\\": 19, \\\"ceder\\\": 1, \\\"punt\\\": 9, \\\"emetent\\\": 1, \\\"banderes\\\": 2, \\\"business\\\": 73, \\\"forn\\\": 15, \\\"impreses\\\": 7, \\\"parabrisa\\\": 16, \\\"monopati\\\": 8, \\\"did\\\": 25, \\\"pistol\\\": 1, \\\"manufactured\\\": 6, \\\"par\\\": 2, \\\"tijeras\\\": 2, \\\"amarilla\\\": 49, \\\"sponsors\\\": 13, \\\"sporting\\\": 4, \\\"event\\\": 38, \\\"pis\\\": 3, \\\"quilometres\\\": 9, \\\"publiquen\\\": 1, \\\"boletos\\\": 1, \\\"li\\\": 6, \\\"benvinguda\\\": 5, \\\"publicat\\\": 10, \\\"finestra\\\": 50, \\\"cos\\\": 7, \\\"tarjeta\\\": 29, \\\"penja\\\": 6, \\\"vataje\\\": 1, \\\"aspiradora\\\": 6, \\\"duena\\\": 7, \\\"destino\\\": 37, \\\"bold\\\": 21, \\\"mirror\\\": 6, \\\"wright\\\": 3, \\\"comes\\\": 27, \\\"casament\\\": 2, \\\"match\\\": 10, \\\"timer\\\": 5, \\\"coser\\\": 2, \\\"abans\\\": 34, \\\"agencies\\\": 2, \\\"viatges\\\": 4, \\\"higienic\\\": 2, \\\"faro\\\": 7, \\\"painted\\\": 16, \\\"forehead\\\": 1, \\\"listado\\\": 19, \\\"tabla\\\": 34, \\\"oval\\\": 8, \\\"instruction\\\": 6, \\\"marc\\\": 5, \\\"dorr\\\": 2, \\\"bord\\\": 3, \\\"10\\\": 8, \\\"canto\\\": 5, \\\"legible\\\": 8, \\\"shop\\\": 94, \\\"found\\\": 29, \\\"celebrating\\\": 6, \\\"below\\\": 81, \\\"telephone\\\": 16, \\\"airlines\\\": 14, \\\"principals\\\": 2, \\\"le\\\": 21, \\\"osito\\\": 3, \\\"peluche\\\": 6, \\\"carn\\\": 12, \\\"snowboard\\\": 33, \\\"noms\\\": 6, \\\"aficionats\\\": 1, \\\"arrelen\\\": 1, \\\"alfombra\\\": 2, \\\"marron\\\": 25, \\\"acabava\\\": 1, \\\"passar\\\": 5, \\\"casino\\\": 2, \\\"santa\\\": 9, \\\"fe\\\": 6, \\\"natural\\\": 11, \\\"escrivint\\\": 2, \\\"syrup\\\": 3, \\\"australia\\\": 4, \\\"papel\\\": 34, \\\"letreros\\\": 19, \\\"rojos\\\": 12, \\\"field\\\": 6, \\\"hot\\\": 14, \\\"segons\\\": 38, \\\"falten\\\": 2, \\\"perque\\\": 3, \\\"cruilla\\\": 2, \\\"passi\\\": 2, \\\"ser\\\": 26, \\\"herramienta\\\": 2, \\\"grande\\\": 91, \\\"escritas\\\": 40, \\\"unico\\\": 3, \\\"estos\\\": 27, \\\"telefonos\\\": 2, \\\"spoon\\\": 1, \\\"darker\\\": 1, \\\"unite\\\": 1, \\\"figuran\\\": 3, \\\"escolar\\\": 15, \\\"nivell\\\": 9, \\\"soste\\\": 17, \\\"televisor\\\": 12, \\\"rosadas\\\": 2, \\\"neteja\\\": 5, \\\"cima\\\": 5, \\\"habitacion\\\": 10, \\\"percentatge\\\": 34, \\\"descompte\\\": 18, \\\"his\\\": 35, \\\"hands\\\": 2, \\\"hombro\\\": 3, \\\"persones\\\": 21, \\\"streent\\\": 1, \\\"upper\\\": 47, \\\"elefante\\\": 4, \\\"id\\\": 16, \\\"grade\\\": 1, \\\"siguen\\\": 4, \\\"tmv\\\": 3, \\\"casete\\\": 5, \\\"rue\\\": 5, \\\"paul\\\": 3, \\\"st\\\": 32, \\\"tab\\\": 4, \\\"binder\\\": 2, \\\"segueix\\\": 15, \\\"grand\\\": 5, \\\"camisas\\\": 4, \\\"llevan\\\": 3, \\\"chicos\\\": 9, \\\"concentracio\\\": 1, \\\"propera\\\": 13, \\\"alquileres\\\": 2, \\\"arpielle\\\": 3, \\\"hydrant\\\": 13, \\\"ovalada\\\": 1, \\\"autopista\\\": 7, \\\"continua\\\": 2, \\\"pels\\\": 1, \\\"carrils\\\": 1, \\\"esquerres\\\": 4, \\\"heart\\\": 10, \\\"magazine\\\": 20, \\\"volum\\\": 3, \\\"solucio\\\": 1, \\\"polivalent\\\": 1, \\\"inclou\\\": 7, \\\"parentesis\\\": 8, \\\"secador\\\": 6, \\\"pelo\\\": 7, \\\"competeixen\\\": 1, \\\"mural\\\": 3, \\\"balloon\\\": 6, \\\"mayuscula\\\": 3, \\\"citado\\\": 1, \\\"cercana\\\": 10, \\\"temperature\\\": 9, \\\"degrees\\\": 3, \\\"celsius\\\": 1, \\\"pasajero\\\": 2, \\\"proporcionado\\\": 2, \\\"cartelera\\\": 6, \\\"plato\\\": 28, \\\"dietetico\\\": 1, \\\"harleydavidson\\\": 2, \\\"mailbox\\\": 4, \\\"cerveceria\\\": 1, \\\"hace\\\": 52, \\\"zar\\\": 2, \\\"lupulo\\\": 1, \\\"tanc\\\": 6, \\\"ingles\\\": 14, \\\"altitud\\\": 3, \\\"pueden\\\": 17, \\\"excursionistas\\\": 1, \\\"library\\\": 4, \\\"grill\\\": 4, \\\"wash\\\": 3, \\\"fars\\\": 4, \\\"remolc\\\": 9, \\\"desde\\\": 11, \\\"benzinera\\\": 7, \\\"toll\\\": 1, \\\"cars\\\": 17, \\\"pilar\\\": 5, \\\"propietat\\\": 2, \\\"museu\\\": 3, \\\"manufacturer\\\": 38, \\\"list\\\": 4, \\\"along\\\": 3, \\\"half\\\": 10, \\\"arrow\\\": 35, \\\"high\\\": 8, \\\"court\\\": 10, \\\"format\\\": 3, \\\"edit\\\": 1, \\\"uncompressed\\\": 1, \\\"bra\\\": 10, \\\"assignat\\\": 3, \\\"patinet\\\": 1, \\\"furgoneta\\\": 31, \\\"pesa\\\": 8, \\\"monitor\\\": 43, \\\"utensili\\\": 1, \\\"demana\\\": 5, \\\"agafeu\\\": 1, \\\"fruta\\\": 26, \\\"pointing\\\": 19, \\\"proyectos\\\": 2, \\\"chat\\\": 2, \\\"irc\\\": 3, \\\"headedto\\\": 1, \\\"relojes\\\": 12, \\\"fruit\\\": 30, \\\"been\\\": 11, \\\"cuestan\\\": 7, \\\"empanadas\\\": 2, \\\"acer\\\": 4, \\\"dollar\\\": 4, \\\"amount\\\": 8, \\\"internet\\\": 11, \\\"cerrado\\\": 5, \\\"segun\\\": 13, \\\"corriendo\\\": 2, \\\"nenes\\\": 10, \\\"products\\\": 16, \\\"container\\\": 28, \\\"subrayadas\\\": 2, \\\"mayusculas\\\": 15, \\\"fourth\\\": 6, \\\"gas\\\": 52, \\\"stars\\\": 2, \\\"full\\\": 16, \\\"fabrico\\\": 10, \\\"incendios\\\": 12, \\\"cuidado\\\": 8, \\\"piel\\\": 1, \\\"acceptada\\\": 3, \\\"estacio\\\": 25, \\\"pagament\\\": 2, \\\"appear\\\": 20, \\\"cover\\\": 14, \\\"protegida\\\": 7, \\\"por\\\": 104, \\\"actions\\\": 1, \\\"allowed\\\": 16, \\\"specific\\\": 1, \\\"location\\\": 21, \\\"authors\\\": 7, \\\"nacionalitat\\\": 2, \\\"cal\\\": 4, \\\"skate\\\": 8, \\\"naranja\\\": 83, \\\"contenedor\\\": 14, \\\"result\\\": 1, \\\"103\\\": 3, \\\"fabricante\\\": 39, \\\"automoviles\\\": 20, \\\"patrocina\\\": 45, \\\"signatura\\\": 2, \\\"obert\\\": 10, \\\"portatil\\\": 39, \\\"pulling\\\": 1, \\\"kraft\\\": 3, \\\"jar\\\": 13, \\\"estufas\\\": 1, \\\"get\\\": 31, \\\"nutritional\\\": 1, \\\"information\\\": 8, \\\"wars\\\": 1, \\\"mention\\\": 6, \\\"planes\\\": 25, \\\"directly\\\": 37, \\\"cargo\\\": 3, \\\"bay\\\": 4, \\\"carlins\\\": 1, \\\"establiment\\\": 13, \\\"adequat\\\": 2, \\\"calendari\\\": 5, \\\"artilugi\\\": 1, \\\"farmaciola\\\": 1, \\\"entree\\\": 2, \\\"sharing\\\": 2, \\\"sewing\\\": 4, \\\"machine\\\": 27, \\\"destacado\\\": 2, \\\"publicidad\\\": 13, \\\"luces\\\": 7, \\\"parpadean\\\": 1, \\\"tenia\\\": 18, \\\"midland\\\": 2, \\\"viaja\\\": 4, \\\"stated\\\": 10, \\\"notecard\\\": 1, \\\"assegut\\\": 8, \\\"fila\\\": 28, \\\"salt\\\": 3, \\\"raod\\\": 3, \\\"santos\\\": 1, \\\"trafico\\\": 59, \\\"vostra\\\": 6, \\\"personatge\\\": 4, \\\"bruixa\\\": 1, \\\"whose\\\": 20, \\\"currently\\\": 7, \\\"whatss\\\": 1, \\\"destination\\\": 38, \\\"farmacia\\\": 6, \\\"something\\\": 7, \\\"provisional\\\": 3, \\\"remote\\\": 18, \\\"serveix\\\": 41, \\\"ara\\\": 4, \\\"mateix\\\": 4, \\\"correos\\\": 3, \\\"mouth\\\": 1, \\\"shelf\\\": 12, \\\"bistro\\\": 2, \\\"windshield\\\": 14, \\\"teal\\\": 2, \\\"pneumatic\\\": 7, \\\"davanter\\\": 10, \\\"ubicacion\\\": 21, \\\"espejo\\\": 5, \\\"advertisment\\\": 2, \\\"spa\\\": 4, \\\"patrocinadores\\\": 6, \\\"cong\\\": 1, \\\"cha\\\": 1, \\\"segadora\\\": 3, \\\"recicladora\\\": 1, \\\"combinacio\\\": 9, \\\"cant\\\": 5, \\\"blow\\\": 1, \\\"organico\\\": 1, \\\"tag\\\": 50, \\\"serveixen\\\": 6, \\\"pizza\\\": 29, \\\"imperi\\\": 2, \\\"octagono\\\": 19, \\\"gaming\\\": 3, \\\"system\\\": 12, \\\"using\\\": 7, \\\"camiones\\\": 13, \\\"segueixen\\\": 4, \\\"er\\\": 2, \\\"buss\\\": 9, \\\"maquillaje\\\": 5, \\\"dug\\\": 1, \\\"out\\\": 21, \\\"mercado\\\": 10, \\\"carnes\\\": 1, \\\"leather\\\": 1, \\\"case\\\": 18, \\\"center\\\": 39, \\\"circle\\\": 33, \\\"avions\\\": 21, \\\"race\\\": 5, \\\"leaders\\\": 1, \\\"obtenir\\\": 21, \\\"muzzle\\\": 1, \\\"buidling\\\": 2, \\\"intersection\\\": 6, \\\"anos\\\": 10, \\\"edad\\\": 4, \\\"motosierra\\\": 4, \\\"concessionari\\\": 4, \\\"comienza\\\": 42, \\\"my\\\": 1, \\\"mesa\\\": 19, \\\"volar\\\": 4, \\\"umbrella\\\": 17, \\\"gramos\\\": 12, \\\"azucar\\\": 5, \\\"enumeran\\\": 9, \\\"negrita\\\": 25, \\\"minuscula\\\": 2, \\\"dvd\\\": 13, \\\"cervesa\\\": 39, \\\"freda\\\": 2, \\\"toma\\\": 2, \\\"otro\\\": 17, \\\"neumatico\\\": 6, \\\"delantero\\\": 10, \\\"manecilla\\\": 4, \\\"pequena\\\": 5, \\\"quadres\\\": 4, \\\"espalda\\\": 12, \\\"gorro\\\": 1, \\\"bano\\\": 5, \\\"darrers\\\": 13, \\\"cotxes\\\": 29, \\\"reciclado\\\": 1, \\\"horno\\\": 17, \\\"hecha\\\": 4, \\\"directamente\\\": 34, \\\"purple\\\": 21, \\\"fabricant\\\": 38, \\\"radio\\\": 25, \\\"guardabarros\\\": 4, \\\"prohibits\\\": 1, \\\"girs\\\": 4, \\\"correctes\\\": 1, \\\"tant\\\": 2, \\\"shops\\\": 4, \\\"glass\\\": 23, \\\"hoja\\\": 8, \\\"cuchillo\\\": 3, \\\"quienes\\\": 8, \\\"galletas\\\": 4, \\\"bici\\\": 9, \\\"descriure\\\": 3, \\\"autocar\\\": 3, \\\"suggereix\\\": 5, \\\"passatger\\\": 2, \\\"aturara\\\": 1, \\\"totes\\\": 3, \\\"cases\\\": 2, \\\"ma\\\": 21, \\\"condado\\\": 6, \\\"mantiene\\\": 1, \\\"caminos\\\": 1, \\\"teclado\\\": 10, \\\"polvoriento\\\": 1, \\\"photographers\\\": 14, \\\"theater\\\": 10, \\\"previewed\\\": 1, \\\"lids\\\": 1, \\\"seguida\\\": 1, \\\"exclamacion\\\": 1, \\\"light\\\": 22, \\\"octagon\\\": 33, \\\"instructing\\\": 6, \\\"sewer\\\": 1, \\\"lid\\\": 5, \\\"item\\\": 41, \\\"deporte\\\": 17, \\\"chica\\\": 6, \\\"rentat\\\": 1, \\\"bucal\\\": 2, \\\"handbag\\\": 1, \\\"amunt\\\": 5, \\\"funciona\\\": 3, \\\"prove\\\": 6, \\\"5700\\\": 3, \\\"verdura\\\": 21, \\\"gray\\\": 15, \\\"articulo\\\": 32, \\\"bunyol\\\": 5, \\\"menja\\\": 4, \\\"nena\\\": 6, \\\"instruccion\\\": 4, \\\"hexagono\\\": 3, \\\"exterior\\\": 4, \\\"disease\\\": 2, \\\"underneath\\\": 16, \\\"comensal\\\": 1, \\\"estrella\\\": 8, \\\"springs\\\": 1, \\\"hope\\\": 1, \\\"make\\\": 31, \\\"roba\\\": 22, \\\"gasoline\\\": 2, \\\"organic\\\": 2, \\\"idertion\\\": 4, \\\"volume\\\": 3, \\\"multi\\\": 1, \\\"purpose\\\": 3, \\\"solution\\\": 2, \\\"include\\\": 1, \\\"parenthases\\\": 1, \\\"fabrica\\\": 44, \\\"grey\\\": 19, \\\"llarg\\\": 4, \\\"final\\\": 36, \\\"bowl\\\": 2, \\\"engine\\\": 28, \\\"combustible\\\": 10, \\\"horse\\\": 11, \\\"permet\\\": 12, \\\"00\\\": 1, \\\"18\\\": 8, \\\"anomena\\\": 14, \\\"am\\\": 11, \\\"et\\\": 15, \\\"futbol\\\": 14, \\\"pilota\\\": 26, \\\"portion\\\": 15, \\\"kid\\\": 8, \\\"rights\\\": 2, \\\"2015\\\": 3, \\\"identificatiu\\\": 3, \\\"phrase\\\": 17, \\\"programa\\\": 14, \\\"skiers\\\": 9, \\\"style\\\": 4, \\\"coffee\\\": 18, \\\"billboard\\\": 11, \\\"worn\\\": 6, \\\"bank\\\": 32, \\\"dissenyat\\\": 1, \\\"cuadra\\\": 2, \\\"1600\\\": 2, \\\"passing\\\": 2, \\\"upright\\\": 2, \\\"peligro\\\": 2, \\\"jerseys\\\": 7, \\\"dugout\\\": 9, \\\"conductor\\\": 14, \\\"football\\\": 7, \\\"pais\\\": 159, \\\"platans\\\": 9, \\\"descriuen\\\": 1, \\\"populars\\\": 1, \\\"britaniques\\\": 1, \\\"raqueta\\\": 16, \\\"dama\\\": 13, \\\"imprime\\\": 2, \\\"simbolo\\\": 9, \\\"gerra\\\": 5, \\\"hoursminutes\\\": 1, \\\"propietari\\\": 15, \\\"colocado\\\": 2, \\\"arco\\\": 5, \\\"offers\\\": 5, \\\"pantalon\\\": 1, \\\"winsheild\\\": 2, \\\"pestanya\\\": 3, \\\"paperera\\\": 8, \\\"panuelos\\\": 2, \\\"escritorio\\\": 11, \\\"casilla\\\": 6, \\\"site\\\": 7, \\\"counter\\\": 4, \\\"womans\\\": 16, \\\"cartes\\\": 7, \\\"angle\\\": 9, \\\"abbreviation\\\": 10, \\\"both\\\": 8, \\\"electronic\\\": 16, \\\"qcan\\\": 1, \\\"flow\\\": 1, \\\"directions\\\": 2, \\\"its\\\": 6, \\\"cabeza\\\": 11, \\\"estil\\\": 5, \\\"contrari\\\": 9, \\\"mobiliari\\\": 1, \\\"declarat\\\": 1, \\\"bikers\\\": 1, \\\"shirts\\\": 13, \\\"boy\\\": 10, \\\"jean\\\": 2, \\\"luck\\\": 1, \\\"wishing\\\": 1, \\\"calculadora\\\": 3, \\\"principio\\\": 4, \\\"camper\\\": 2, \\\"indicado\\\": 5, \\\"tema\\\": 5, \\\"debat\\\": 1, \\\"tea\\\": 12, \\\"about\\\": 21, \\\"doorway\\\": 2, \\\"bala\\\": 3, \\\"fruits\\\": 5, \\\"ofereixen\\\": 6, \\\"toyota\\\": 3, \\\"abierto\\\": 9, \\\"flecha\\\": 39, \\\"fletxa\\\": 30, \\\"ibook\\\": 6, \\\"modelo\\\": 30, \\\"g4\\\": 3, \\\"g5\\\": 3, \\\"fets\\\": 5, \\\"nutricionals\\\": 1, \\\"according\\\": 26, \\\"pink\\\": 27, \\\"barrel\\\": 3, \\\"asociada\\\": 2, \\\"jackson\\\": 2, \\\"nen\\\": 19, \\\"sombrero\\\": 12, \\\"refugio\\\": 1, \\\"acostado\\\": 2, \\\"coixi\\\": 8, \\\"companys\\\": 18, \\\"raffle\\\": 3, \\\"drawing\\\": 3, \\\"ovalado\\\": 2, \\\"eating\\\": 2, \\\"cookie\\\": 1, \\\"manufactures\\\": 10, \\\"forklift\\\": 3, \\\"rear\\\": 8, \\\"honda\\\": 5, \\\"mineral\\\": 2, \\\"cooking\\\": 6, \\\"projector\\\": 10, \\\"portada\\\": 16, \\\"grogues\\\": 10, \\\"mitja\\\": 9, \\\"qual\\\": 21, \\\"sitcker\\\": 3, \\\"windseild\\\": 3, \\\"inmediatamente\\\": 3, \\\"azules\\\": 18, \\\"posa\\\": 6, \\\"pots\\\": 11, \\\"llegir\\\": 7, \\\"pla\\\": 65, \\\"displaying\\\": 1, \\\"frasco\\\": 14, \\\"gt\\\": 3, \\\"taza\\\": 35, \\\"flex\\\": 9, \\\"toy\\\": 8, \\\"flight\\\": 12, \\\"chest\\\": 2, \\\"noruega\\\": 2, \\\"wii\\\": 4, \\\"sports\\\": 8, \\\"esmentat\\\": 7, \\\"vitamin\\\": 6, \\\"contain\\\": 14, \\\"blanques\\\": 40, \\\"cerradura\\\": 3, \\\"contactas\\\": 1, \\\"garantia\\\": 3, \\\"biblioteca\\\": 8, \\\"ratoli\\\": 14, \\\"caravana\\\": 3, \\\"rock\\\": 5, \\\"estacionamiento\\\": 20, \\\"contrato\\\": 1, \\\"bajo\\\": 15, \\\"washer\\\": 1, \\\"panel\\\": 7, \\\"road\\\": 56, \\\"fluid\\\": 4, \\\"ounces\\\": 8, \\\"paraigua\\\": 17, \\\"avenida\\\": 18, \\\"pequeno\\\": 9, \\\"gir\\\": 5, \\\"oro\\\": 3, \\\"batter\\\": 17, \\\"tanque\\\": 8, \\\"search\\\": 3, \\\"roman\\\": 4, \\\"numeral\\\": 5, \\\"represents\\\": 3, \\\"12\\\": 17, \\\"fundar\\\": 1, \\\"universitat\\\": 5, \\\"davidson\\\": 4, \\\"t\\\": 14, \\\"estat\\\": 42, \\\"graella\\\": 5, \\\"estacion\\\": 32, \\\"stick\\\": 6, \\\"glue\\\": 1, \\\"jays\\\": 2, \\\"combination\\\": 11, \\\"clic\\\": 1, \\\"roda\\\": 6, \\\"entrepa\\\": 3, \\\"dalt\\\": 4, \\\"calcomania\\\": 4, \\\"k\\\": 7, \\\"tenir\\\": 11, \\\"partit\\\": 12, \\\"boxa\\\": 2, \\\"joe\\\": 3, \\\"frazier\\\": 1, \\\"muhammed\\\": 1, \\\"ali\\\": 1, \\\"railroad\\\": 5, \\\"frame\\\": 4, \\\"recuadro\\\": 13, \\\"pastel\\\": 32, \\\"wwwnokaircom\\\": 2, \\\"carnaval\\\": 1, \\\"ambergate\\\": 2, \\\"words\\\": 80, \\\"disenador\\\": 3, \\\"billetera\\\": 2, \\\"emergencia\\\": 18, \\\"flavor\\\": 33, \\\"gum\\\": 3, \\\"sirena\\\": 2, \\\"camionetas\\\": 1, \\\"machinery\\\": 1, \\\"aerolineas\\\": 10, \\\"plan\\\": 5, \\\"tras\\\": 2, \\\"their\\\": 19, \\\"facebook\\\": 5, \\\"happen\\\": 2, \\\"offenders\\\": 1, \\\"worker\\\": 2, \\\"valor\\\": 9, \\\"pintada\\\": 19, \\\"bicicletas\\\": 11, \\\"especiales\\\": 1, \\\"inside\\\": 32, \\\"circles\\\": 2, \\\"bandeja\\\": 3, \\\"tazones\\\": 1, \\\"pequenos\\\": 2, \\\"leyendo\\\": 3, \\\"peluix\\\": 8, \\\"camises\\\": 3, \\\"exits\\\": 1, \\\"mostrando\\\": 4, \\\"pelota\\\": 22, \\\"analisi\\\": 1, \\\"composicio\\\": 1, \\\"presenta\\\": 15, \\\"boycott\\\": 1, \\\"town\\\": 19, \\\"cadells\\\": 1, \\\"exit\\\": 15, \\\"author\\\": 13, \\\"come\\\": 26, \\\"pino\\\": 2, \\\"fly\\\": 8, \\\"mug\\\": 6, \\\"casset\\\": 5, \\\"colador\\\": 2, \\\"columna\\\": 3, \\\"beim\\\": 2, \\\"ca\\\": 2, \\\"bikes\\\": 8, \\\"individuo\\\": 1, \\\"give\\\": 4, \\\"hat\\\": 17, \\\"immediatament\\\": 3, \\\"llei\\\": 2, \\\"pe\\\": 3, \\\"rv\\\": 12, \\\"mensaje\\\": 11, \\\"48\\\": 4, \\\"std\\\": 3, \\\"contact\\\": 5, \\\"photogrpher\\\": 1, \\\"spray\\\": 16, \\\"mangas\\\": 1, \\\"cada\\\": 22, \\\"cook\\\": 2, \\\"pork\\\": 2, \\\"chops\\\": 2, \\\"ambulancia\\\": 7, \\\"thinking\\\": 1, \\\"iogurt\\\": 8, \\\"comic\\\": 10, \\\"especial\\\": 13, \\\"kiwi\\\": 3, \\\"table\\\": 21, \\\"dirias\\\": 2, \\\"sirve\\\": 12, \\\"zapatilla\\\": 2, \\\"calci\\\": 2, \\\"conte\\\": 20, \\\"ofereix\\\": 12, \\\"signen\\\": 2, \\\"anuncien\\\": 9, \\\"album\\\": 3, \\\"grada\\\": 1, \\\"ktm\\\": 2, \\\"fas\\\": 1, \\\"servir\\\": 4, \\\"pagar\\\": 6, \\\"coses\\\": 4, \\\"hacia\\\": 22, \\\"necessites\\\": 1, \\\"aconseguir\\\": 2, \\\"plataforma\\\": 20, \\\"guitar\\\": 6, \\\"wifi\\\": 2, \\\"avenue\\\": 23, \\\"atletes\\\": 1, \\\"bocadillo\\\": 2, \\\"tostadora\\\": 6, \\\"lane\\\": 7, \\\"babero\\\": 9, \\\"licence\\\": 17, \\\"galons\\\": 2, \\\"mojito\\\": 3, \\\"rosquillas\\\": 2, \\\"sanguina\\\": 1, \\\"compartimento\\\": 2, \\\"carrying\\\": 2, \\\"perfume\\\": 5, \\\"vera\\\": 3, \\\"wang\\\": 4, \\\"sentence\\\": 8, \\\"important\\\": 8, \\\"parquimetres\\\": 2, \\\"rampa\\\": 20, \\\"mcqueen\\\": 3, \\\"association\\\": 1, \\\"bellesa\\\": 1, \\\"destinacio\\\": 10, \\\"a1101\\\": 3, \\\"menjaven\\\": 1, \\\"plata\\\": 11, \\\"caffeine\\\": 1, \\\"700\\\": 2, \\\"alas\\\": 6, \\\"hauria\\\": 5, \\\"vigilar\\\": 2, \\\"welcome\\\": 2, \\\"driver\\\": 5, \\\"ala\\\": 21, \\\"jets\\\": 2, \\\"rellotges\\\": 12, \\\"8\\\": 7, \\\"watermarked\\\": 12, \\\"silla\\\": 12, \\\"costs\\\": 2, \\\"399\\\": 3, \\\"dirigeix\\\": 15, \\\"pisos\\\": 8, \\\"galss\\\": 1, \\\"minuts\\\": 12, \\\"haurien\\\": 1, \\\"microones\\\": 12, \\\"rigatoni\\\": 2, \\\"encontrado\\\": 1, \\\"interseccion\\\": 7, \\\"pena\\\": 4, \\\"tocar\\\": 4, \\\"bocina\\\": 3, \\\"gusta\\\": 4, \\\"beber\\\": 5, \\\"sal\\\": 7, \\\"usa\\\": 39, \\\"judias\\\": 1, \\\"dispensador\\\": 8, \\\"celebro\\\": 3, \\\"convencion\\\": 1, \\\"monticello\\\": 3, \\\"golf\\\": 10, \\\"aircraft\\\": 12, \\\"corrent\\\": 2, \\\"particion\\\": 1, \\\"incluido\\\": 4, \\\"interrogacion\\\": 1, \\\"sodio\\\": 6, \\\"peligroso\\\": 1, \\\"piso\\\": 12, \\\"liga\\\": 3, \\\"passa\\\": 12, \\\"si\\\": 34, \\\"algu\\\": 4, \\\"intenta\\\": 2, \\\"entrar\\\": 3, \\\"cake\\\": 37, \\\"mary\\\": 1, \\\"chia\\\": 1, \\\"carrusel\\\": 4, \\\"equipatge\\\": 4, \\\"motorized\\\": 1, \\\"ingredient\\\": 19, \\\"seccio\\\": 10, \\\"contenir\\\": 3, \\\"brazo\\\": 4, \\\"grua\\\": 7, \\\"tanker\\\": 2, \\\"packet\\\": 4, \\\"switch\\\": 3, \\\"tendras\\\": 1, \\\"multan\\\": 1, \\\"esvait\\\": 1, \\\"services\\\": 5, \\\"mencions\\\": 1, \\\"circ\\\": 1, \\\"pie\\\": 12,