"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 2255, \"word_counts\": \"{\\\"<ca>\\\": 2255, \\\"quins\\\": 25, \\\"son\\\": 59, \\\"els\\\": 40, \\\"noms\\\": 3, \\\"dels\\\": 50, \\\"dos\\\": 9, \\\"planetes\\\": 1, \\\"<end>\\\": 2255, \\\"quin\\\": 687, \\\"aquests\\\": 7, \\\"de\\\": 875, \\\"trens\\\": 3, \\\"tambe\\\": 4, \\\"es\\\": 1206, \\\"un\\\": 30, \\\"signe\\\": 85, \\\"del\\\": 412, \\\"zodiac\\\": 1, \\\"pots\\\": 3, \\\"saber\\\": 1, \\\"cap\\\": 32, \\\"a\\\": 711, \\\"on\\\": 63, \\\"va\\\": 84, \\\"autobusos\\\": 4, \\\"quina\\\": 492, \\\"marca\\\": 120, \\\"aquest\\\": 138, \\\"rellotge\\\": 15, \\\"que\\\": 680, \\\"diu\\\": 404, \\\"el\\\": 884, \\\"text\\\": 45, \\\"la\\\": 1089, \\\"part\\\": 161, \\\"superior\\\": 82, \\\"imatge\\\": 140, \\\"paraula\\\": 186, \\\"apareix\\\": 84, \\\"comen\\\": 3, \\\"per\\\": 48, \\\"lletra\\\": 16, \\\"r\\\": 1, \\\"quants\\\": 12, \\\"anys\\\": 6, \\\"nom\\\": 178, \\\"imprimeix\\\": 19, \\\"al\\\": 338, \\\"pla\\\": 9, \\\"mostra\\\": 78, \\\"cartell\\\": 64, \\\"dreta\\\": 69, \\\"matricula\\\": 29, \\\"les\\\": 83, \\\"furgonetes\\\": 1, \\\"te\\\": 31, \\\"autobus\\\": 106, \\\"en\\\": 142, \\\"gran\\\": 24, \\\"lateral\\\": 24, \\\"hi\\\": 347, \\\"ha\\\": 361, \\\"escrit\\\": 192, \\\"retol\\\": 157, \\\"blau\\\": 40, \\\"angles\\\": 4, \\\"tres\\\": 16, \\\"lletres\\\": 60, \\\"escriu\\\": 19, \\\"als\\\": 19, \\\"panells\\\": 1, \\\"negres\\\": 6, \\\"barca\\\": 4, \\\"primers\\\": 1, \\\"paisos\\\": 2, \\\"pais\\\": 18, \\\"plat\\\": 3, \\\"com\\\": 242, \\\"torneig\\\": 3, \\\"tennis\\\": 10, \\\"numero\\\": 200, \\\"persona\\\": 12, \\\"esta\\\": 83, \\\"escrita\\\": 45, \\\"amb\\\": 54, \\\"verdes\\\": 4, \\\"prestatgeria\\\": 1, \\\"estat\\\": 4, \\\"tenia\\\": 3, \\\"fotografia\\\": 18, \\\"frontal\\\": 26, \\\"tren\\\": 73, \\\"mitjana\\\": 1, \\\"rosa\\\": 5, \\\"fotograf\\\": 19, \\\"numeros\\\": 16, \\\"poden\\\": 7, \\\"veure\\\": 10, \\\"seccio\\\": 4, \\\"vermella\\\": 18, \\\"qui\\\": 74, \\\"missatge\\\": 1, \\\"tenda\\\": 2, \\\"campanya\\\": 1, \\\"color\\\": 8, \\\"negre\\\": 30, \\\"tipus\\\": 76, \\\"cookies\\\": 1, \\\"mostren\\\": 13, \\\"empresa\\\": 52, \\\"paret\\\": 26, \\\"joc\\\": 7, \\\"esmenta\\\": 4, \\\"camisa\\\": 21, \\\"fosc\\\": 1, \\\"ciutat\\\": 22, \\\"caixes\\\": 2, \\\"blaves\\\": 3, \\\"ampolla\\\": 14, \\\"troba\\\": 29, \\\"mes\\\": 29, \\\"pot\\\": 18, \\\"ceramica\\\": 1, \\\"una\\\": 16, \\\"puntada\\\": 1, \\\"fer\\\": 46, \\\"aixo\\\": 11, \\\"vehicle\\\": 21, \\\"davantera\\\": 7, \\\"blanc\\\": 51, \\\"esquerra\\\": 75, \\\"restaurant\\\": 12, \\\"directament\\\": 5, \\\"pals\\\": 2, \\\"verds\\\": 1, \\\"vermell\\\": 85, \\\"avio\\\": 47, \\\"octogonal\\\": 3, \\\"rei\\\": 1, \\\"casat\\\": 1, \\\"menjar\\\": 13, \\\"bus\\\": 37, \\\"inferior\\\": 65, \\\"cara\\\": 6, \\\"linia\\\": 13, \\\"aeria\\\": 28, \\\"fa\\\": 16, \\\"codi\\\": 2, \\\"numeric\\\": 1, \\\"era\\\": 1, \\\"instruccio\\\": 1, \\\"senyal\\\": 17, \\\"advertencia\\\": 1, \\\"llegeix\\\": 13, \\\"blanca\\\": 13, \\\"cansalada\\\": 1, \\\"suport\\\": 1, \\\"musical\\\": 3, \\\"situat\\\": 5, \\\"costat\\\": 29, \\\"dret\\\": 13, \\\"quines\\\": 72, \\\"primeres\\\": 6, \\\"despres\\\": 12, \\\"super\\\": 1, \\\"fabrica\\\": 6, \\\"aquesta\\\": 136, \\\"beguda\\\": 9, \\\"botiga\\\": 74, \\\"infantil\\\": 1, \\\"logotip\\\": 12, \\\"jugador\\\": 13, \\\"nombre\\\": 12, \\\"leefords\\\": 1, \\\"nado\\\": 1, \\\"temperatura\\\": 4, \\\"cal\\\": 1, \\\"establir\\\": 2, \\\"forn\\\": 4, \\\"convencional\\\": 1, \\\"cuinar\\\": 1, \\\"sopar\\\": 1, \\\"caixa\\\": 11, \\\"router\\\": 1, \\\"adre\\\": 14, \\\"web\\\": 37, \\\"lloc\\\": 44, \\\"extrem\\\": 20, \\\"esquerre\\\": 20, \\\"aliments\\\": 2, \\\"comprar\\\": 2, \\\"tommys\\\": 1, \\\"chipwagon\\\": 1, \\\"descriu\\\": 5, \\\"filigrana\\\": 7, \\\"diuen\\\": 12, \\\"grans\\\": 7, \\\"caracteristica\\\": 2, \\\"especial\\\": 3, \\\"camera\\\": 6, \\\"samarreta\\\": 40, \\\"porta\\\": 14, \\\"noi\\\": 4, \\\"posterior\\\": 12, \\\"carrer\\\": 68, \\\"segons\\\": 7, \\\"ven\\\": 14, \\\"sopa\\\": 4, \\\"escales\\\": 1, \\\"mecaniques\\\": 1, \\\"edifici\\\": 42, \\\"dona\\\": 7, \\\"canto\\\": 3, \\\"ultima\\\": 8, \\\"carta\\\": 3, \\\"vago\\\": 6, \\\"alt\\\": 4, \\\"camio\\\": 27, \\\"vehicles\\\": 6, \\\"verd\\\": 32, \\\"foto\\\": 76, \\\"pes\\\": 2, \\\"net\\\": 2, \\\"utilitzar\\\": 1, \\\"targeta\\\": 8, \\\"credit\\\": 1, \\\"o\\\": 5, \\\"primera\\\": 27, \\\"direccio\\\": 3, \\\"pasta\\\": 1, \\\"dents\\\": 1, \\\"hora\\\": 9, \\\"data\\\": 15, \\\"patrocinadors\\\": 4, \\\"esdeveniment\\\": 12, \\\"4\\\": 3, \\\"parabrisa\\\": 4, \\\"motos\\\": 3, \\\"negreta\\\": 2, \\\"paper\\\": 3, \\\"taula\\\": 9, \\\"surf\\\": 4, \\\"neu\\\": 4, \\\"representat\\\": 1, \\\"pel\\\": 8, \\\"simbol\\\": 5, \\\"tan\\\": 1, \\\"visible\\\": 3, \\\"telefon\\\": 18, \\\"salsa\\\": 5, \\\"companyia\\\": 47, \\\"posseeix\\\": 5, \\\"arrebossat\\\": 3, \\\"any\\\": 38, \\\"roman\\\": 1, \\\"inc\\\": 1, \\\"boto\\\": 4, \\\"cercle\\\": 5, \\\"central\\\": 9, \\\"ocasio\\\": 1, \\\"serveix\\\": 12, \\\"pastis\\\": 5, \\\"segueix\\\": 1, \\\"20110108\\\": 1, \\\"darrere\\\": 11, \\\"tenista\\\": 1, \\\"sobre\\\": 25, \\\"ontario\\\": 1, \\\"comandament\\\": 5, \\\"distancia\\\": 6, \\\"corredor\\\": 1, \\\"jaqueta\\\": 5, \\\"blava\\\": 16, \\\"dins\\\": 6, \\\"fletxa\\\": 9, \\\"apunta\\\": 4, \\\"propietari\\\": 3, \\\"mercat\\\": 6, \\\"carni\\\": 1, \\\"habitacio\\\": 2, \\\"aquella\\\": 1, \\\"jugadors\\\": 7, \\\"segon\\\": 7, \\\"llista\\\": 8, \\\"carrers\\\": 1, \\\"benzinera\\\": 1, \\\"donar\\\": 3, \\\"permis\\\": 1, \\\"reproduir\\\": 1, \\\"tac\\\": 1, \\\"prepara\\\": 1, \\\"aqui\\\": 9, \\\"sota\\\": 36, \\\"rep\\\": 2, \\\"negoci\\\": 12, \\\"equip\\\": 9, \\\"afilador\\\": 1, \\\"pancarta\\\": 17, \\\"juga\\\": 1, \\\"cotxes\\\": 4, \\\"animal\\\": 7, \\\"cartellera\\\": 4, \\\"banc\\\": 5, \\\"sabor\\\": 9, \\\"crackers\\\": 1, \\\"cheezit\\\": 1, \\\"avions\\\": 9, \\\"titol\\\": 17, \\\"queda\\\": 3, \\\"safata\\\": 2, \\\"entrada\\\": 1, \\\"aparell\\\": 2, \\\"llibre\\\": 17, \\\"extrema\\\": 7, \\\"estacio\\\": 9, \\\"metall\\\": 2, \\\"fabriquen\\\": 1, \\\"retalls\\\": 1, \\\"ubicacio\\\": 3, \\\"principal\\\": 8, \\\"escolar\\\": 4, \\\"no\\\": 11, \\\"heu\\\": 3, \\\"estacionar\\\": 1, \\\"peus\\\": 1, \\\"entre\\\": 2, \\\"38\\\": 1, \\\"i\\\": 24, \\\"30\\\": 1, \\\"detallen\\\": 1, \\\"groc\\\": 30, \\\"pissarra\\\": 13, \\\"imperi\\\": 1, \\\"pizza\\\": 4, \\\"octago\\\": 1, \\\"us\\\": 10, \\\"indica\\\": 10, \\\"etiqueta\\\": 18, \\\"bossa\\\": 11, \\\"llapis\\\": 1, \\\"moto\\\": 13, \\\"representa\\\": 11, \\\"vells\\\": 1, \\\"finestra\\\": 12, \\\"truc\\\": 1, \\\"programa\\\": 2, \\\"anuncia\\\": 22, \\\"poster\\\": 2, \\\"cartro\\\": 5, \\\"mig\\\": 8, \\\"nevera\\\": 9, \\\"numeracio\\\": 1, \\\"motor\\\": 5, \\\"furgoneta\\\": 12, \\\"manual\\\": 1, \\\"maleter\\\": 1, \\\"cotxe\\\": 23, \\\"abreviatura\\\": 1, \\\"gore\\\": 1, \\\"clinton\\\": 1, \\\"torre\\\": 2, \\\"aigua\\\": 4, \\\"aquell\\\": 2, \\\"producte\\\": 10, \\\"tercera\\\": 4, \\\"vermelles\\\": 6, \\\"autor\\\": 16, \\\"proporciona\\\": 1, \\\"baquetes\\\": 1, \\\"quanta\\\": 1, \\\"ombra\\\": 1, \\\"impres\\\": 6, \\\"model\\\": 3, \\\"cafe\\\": 2, \\\"dirigeix\\\": 3, \\\"digits\\\": 4, \\\"dues\\\": 12, \\\"paraules\\\": 43, \\\"triangles\\\": 1, \\\"patrocinada\\\": 1, \\\"partit\\\": 6, \\\"quant\\\": 20, \\\"jackson\\\": 1, \\\"viatges\\\": 5, \\\"algu\\\": 1, \\\"mos\\\": 1, \\\"bateadors\\\": 4, \\\"aturar\\\": 1, \\\"xapa\\\": 1, \\\"groga\\\": 10, \\\"paperera\\\": 2, \\\"vege\\\": 1, \\\"ricks\\\": 1, \\\"comensal\\\": 1, \\\"estel\\\": 1, \\\"escrites\\\": 3, \\\"has\\\": 1, \\\"vianants\\\": 3, \\\"correu\\\": 2, \\\"electronic\\\": 1, \\\"eina\\\": 1, \\\"marbre\\\": 1, \\\"vidre\\\": 6, \\\"ve\\\": 4, \\\"abans\\\": 1, \\\"des\\\": 2, \\\"troben\\\": 2, \\\"paraigua\\\": 3, \\\"adhesiu\\\": 6, \\\"tripulacio\\\": 1, \\\"uniforme\\\": 2, \\\"museu\\\": 1, \\\"vaixell\\\": 9, \\\"casset\\\": 1, \\\"frase\\\": 9, \\\"superposada\\\": 1, \\\"abac\\\": 1, \\\"cami\\\": 1, \\\"url\\\": 2, \\\"blanques\\\": 5, \\\"espectadors\\\": 1, \\\"esportiu\\\": 1, \\\"trucar\\\": 1, \\\"lloguer\\\": 1, \\\"motel\\\": 2, \\\"vitamines\\\": 1, \\\"aporta\\\": 1, \\\"maniga\\\": 2, \\\"esquiadors\\\": 3, \\\"beure\\\": 1, \\\"fins\\\": 3, \\\"3\\\": 7, \\\"litres\\\": 1, \\\"diaris\\\": 1, \\\"cognom\\\": 7, \\\"fet\\\": 4, \\\"graus\\\": 2, \\\"fahrenheit\\\": 1, \\\"publicitat\\\": 5, \\\"limit\\\": 4, \\\"terrestre\\\": 1, \\\"parcial\\\": 1, \\\"netejador\\\": 1, \\\"bany\\\": 1, \\\"cinc\\\": 1, \\\"reves\\\": 1, \\\"ulleres\\\": 1, \\\"esmentava\\\": 1, \\\"negra\\\": 8, \\\"contactar\\\": 1, \\\"productes\\\": 2, \\\"mostrar\\\": 1, \\\"joies\\\": 1, \\\"majuscules\\\": 1, \\\"1208\\\": 1, \\\"travessia\\\": 1, \\\"fons\\\": 16, \\\"jones\\\": 1, \\\"popular\\\": 2, \\\"cerca\\\": 1, \\\"internet\\\": 1, \\\"troleibus\\\": 1, \\\"seguent\\\": 1, \\\"olla\\\": 1, \\\"tasca\\\": 1, \\\"dama\\\": 1, \\\"junta\\\": 1, \\\"rectangle\\\": 3, \\\"indicada\\\": 1, \\\"visibles\\\": 2, \\\"begudes\\\": 1, \\\"fran\\\": 1, \\\"impremta\\\": 1, \\\"qual\\\": 5, \\\"vegades\\\": 2, \\\"pertany\\\": 10, \\\"secretari\\\": 1, \\\"universitat\\\": 4, \\\"esmentat\\\": 2, \\\"noticia\\\": 1, \\\"despla\\\": 1, \\\"mena\\\": 1, \\\"gel\\\": 1, \\\"configurada\\\": 1, \\\"objecte\\\": 2, \\\"pas\\\": 4, \\\"identificacio\\\": 3, \\\"porpra\\\": 1, \\\"adossat\\\": 1, \\\"val\\\": 3, \\\"bob\\\": 1, \\\"esponja\\\": 1, \\\"seva\\\": 3, \\\"totalitat\\\": 1, \\\"grams\\\": 3, \\\"proteina\\\": 2, \\\"moneda\\\": 3, \\\"adoptada\\\": 1, \\\"molts\\\": 1, \\\"nomes\\\": 2, \\\"forma\\\": 4, \\\"processador\\\": 1, \\\"intel\\\": 1, \\\"hotels\\\": 1, \\\"maniqui\\\": 1, \\\"mon\\\": 1, \\\"cursa\\\": 2, \\\"estan\\\": 5, \\\"vigilant\\\": 1, \\\"policia\\\": 2, \\\"lindas\\\": 1, \\\"company\\\": 1, \\\"ordinador\\\": 5, \\\"carretera\\\": 7, \\\"col\\\": 2, \\\"parquimetre\\\": 1, \\\"centigrads\\\": 1, \\\"anunci\\\": 5, \\\"juguen\\\": 2, \\\"nois\\\": 3, \\\"aniversari\\\": 5, \\\"bastidor\\\": 1, \\\"redactat\\\": 1, \\\"pintura\\\": 2, \\\"monitor\\\": 8, \\\"peter\\\": 1, \\\"braus\\\": 1, \\\"home\\\": 12, \\\"boligraf\\\": 1, \\\"pal\\\": 4, \\\"feia\\\": 2, \\\"servir\\\": 1, \\\"esport\\\": 5, \\\"tot\\\": 1, \\\"assenyala\\\": 2, \\\"servei\\\": 8, \\\"automobilistica\\\": 1, \\\"patrocina\\\": 5, \\\"quan\\\": 15, \\\"drets\\\": 12, \\\"teatre\\\": 3, \\\"eslogan\\\": 2, \\\"projecte\\\": 2, \\\"unica\\\": 1, \\\"bandera\\\": 3, \\\"lletrat\\\": 1, \\\"galleda\\\": 1, \\\"fabricar\\\": 4, \\\"portatil\\\": 5, \\\"han\\\": 3, \\\"afegit\\\": 1, \\\"aturada\\\": 4, \\\"fleca\\\": 1, \\\"preparar\\\": 1, \\\"patrocinador\\\": 5, \\\"vaques\\\": 2, \\\"acreditada\\\": 1, \\\"representen\\\": 2, \\\"homes\\\": 2, \\\"surt\\\": 1, \\\"reserva\\\": 2, \\\"automobil\\\": 1, \\\"land\\\": 1, \\\"cruiser\\\": 1, \\\"preu\\\": 7, \\\"gos\\\": 4, \\\"xile\\\": 1, \\\"suc\\\": 2, \\\"casa\\\": 2, \\\"nashville\\\": 1, \\\"parada\\\": 5, \\\"percentatge\\\": 4, \\\"vaga\\\": 1, \\\"segona\\\": 15, \\\"pilota\\\": 3, \\\"il\\\": 3, \\\"brillants\\\": 1, \\\"pantalla\\\": 11, \\\"proporcionava\\\": 1, \\\"posa\\\": 3, \\\"obra\\\": 1, \\\"envas\\\": 1, \\\"avis\\\": 1, \\\"irt\\\": 1, \\\"pila\\\": 1, \\\"necessita\\\": 1, \\\"donacions\\\": 1, \\\"apareixen\\\": 6, \\\"finestres\\\": 2, \\\"fosques\\\": 1, \\\"costa\\\": 7, \\\"jugada\\\": 1, \\\"copyright\\\": 9, \\\"cavall\\\": 1, \\\"quadre\\\": 15, \\\"accessoris\\\": 1, \\\"carril\\\": 1, \\\"sortida\\\": 3, \\\"pagara\\\": 1, \\\"tancat\\\": 1, \\\"hort\\\": 1, \\\"fabricant\\\": 5, \\\"rellotges\\\": 1, \\\"desodorant\\\": 1, \\\"companyies\\\": 6, \\\"aeries\\\": 7, \\\"emetre\\\": 1, \\\"radio\\\": 2, \\\"tovallo\\\": 1, \\\"envasat\\\": 1, \\\"tanca\\\": 1, \\\"nen\\\": 5, \\\"fruita\\\": 5, \\\"darreres\\\": 2, \\\"batsmans\\\": 1, \\\"primer\\\": 14, \\\"continuacio\\\": 3, \\\"ser\\\": 1, \\\"televisio\\\": 3, \\\"sintonitzada\\\": 1, \\\"clima\\\": 1, \\\"aixeta\\\": 1, \\\"associada\\\": 1, \\\"aeri\\\": 1, \\\"velocitat\\\": 7, \\\"tecla\\\": 4, \\\"lectura\\\": 1, \\\"quantes\\\": 12, \\\"vagues\\\": 1, \\\"tauler\\\": 18, \\\"portat\\\": 1, \\\"seient\\\": 1, \\\"sabata\\\": 1, \\\"mifddle\\\": 1, \\\"desti\\\": 4, \\\"521\\\": 1, \\\"hotel\\\": 5, \\\"transit\\\": 9, \\\"nivell\\\": 1, \\\"etiquetes\\\": 1, \\\"fotografiques\\\": 1, \\\"8800\\\": 1, \\\"w\\\": 1, \\\"carnaval\\\": 1, \\\"ambergat\\\": 1, \\\"van\\\": 1, \\\"sortir\\\": 1, \\\"articles\\\": 3, \\\"ala\\\": 1, \\\"investigacio\\\": 1, \\\"taronja\\\": 15, \\\"proper\\\": 5, \\\"seients\\\": 2, \\\"impresa\\\": 13, \\\"verda\\\": 6, \\\"midland\\\": 1, \\\"viatja\\\": 1, \\\"pantalons\\\": 2, \\\"grocs\\\": 1, \\\"bra\\\": 1, \\\"aire\\\": 3, \\\"placa\\\": 2, \\\"insignia\\\": 1, \\\"lent\\\": 1, \\\"aparcament\\\": 1, \\\"ultim\\\": 4, \\\"automobils\\\": 1, \\\"barricada\\\": 1, \\\"stop\\\": 3, \\\"carro\\\": 1, \\\"tocadiscs\\\": 1, \\\"whaat\\\": 1, \\\"reproductor\\\": 1, \\\"mp3\\\": 1, \\\"incident\\\": 1, \\\"respon\\\": 1, \\\"davanter\\\": 1, \\\"motocicletes\\\": 1, \\\"pont\\\": 2, \\\"marcat\\\": 3, \\\"ruta\\\": 1, \\\"actual\\\": 2, \\\"parentesis\\\": 1, \\\"tercer\\\": 2, \\\"coixi\\\": 1, \\\"cd\\\": 1, \\\"mari\\\": 1, \\\"havia\\\": 1, \\\"pres\\\": 2, \\\"iens\\\": 1, \\\"protegit\\\": 2, \\\"atreviment\\\": 1, \\\"comparar\\\": 1, \\\"signes\\\": 5, \\\"quantitat\\\": 1, \\\"agencia\\\": 3, \\\"models\\\": 1, \\\"gravat\\\": 1, \\\"soldat\\\": 1, \\\"elements\\\": 1, \\\"cua\\\": 6, \\\"plans\\\": 1, \\\"grisos\\\": 1, \\\"importants\\\": 1, \\\"porcions\\\": 1, \\\"conte\\\": 6, \\\"informacio\\\": 2, \\\"abreujat\\\": 1, \\\"governant\\\": 1, \\\"entreteniment\\\": 1, \\\"elefant\\\": 1, \\\"centimetres\\\": 1, \\\"regla\\\": 2, \\\"morir\\\": 1, \\\"gent\\\": 5, \\\"quadrat\\\": 3, \\\"temps\\\": 4, \\\"televisor\\\": 3, \\\"superman\\\": 1, \\\"boca\\\": 2, \\\"incendis\\\": 2, \\\"food\\\": 3, \\\"truck\\\": 3, \\\"tractor\\\": 1, \\\"assegurances\\\": 2, \\\"taulers\\\": 1, \\\"personatge\\\": 1, \\\"referencia\\\": 10, \\\"utilitza\\\": 3, \\\"postal\\\": 2, \\\"dibuixos\\\": 1, \\\"animats\\\": 1, \\\"conflicte\\\": 1, \\\"memorial\\\": 1, \\\"iis\\\": 1, \\\"barberia\\\": 1, \\\"classe\\\": 3, \\\"ferrocarril\\\": 3, \\\"aquestes\\\": 4, \\\"galetes\\\": 1, \\\"ratpenat\\\": 2, \\\"aparcar\\\": 1, \\\"manera\\\": 2, \\\"joo\\\": 1, \\\"koon\\\": 1, \\\"bawarchi\\\": 1, \\\"tenen\\\": 2, \\\"alguna\\\": 1, \\\"branca\\\": 1, \\\"dont\\\": 1, \\\"mencio\\\": 1, \\\"instruccions\\\": 4, \\\"et\\\": 4, \\\"demana\\\": 2, \\\"facis\\\": 1, \\\"tracta\\\": 1, \\\"paquet\\\": 4, \\\"president\\\": 1, \\\"estatua\\\": 1, \\\"persones\\\": 3, \\\"sostenen\\\": 1, \\\"retols\\\": 2, \\\"protesten\\\": 1, \\\"got\\\": 1, \\\"plastic\\\": 2, \\\"motoritzat\\\": 1, \\\"vol\\\": 3, \\\"agafi\\\": 1, \\\"arros\\\": 1, \\\"sac\\\": 1, \\\"boxe\\\": 1, \\\"mundial\\\": 1, \\\"especia\\\": 1, \\\"asseguda\\\": 2, \\\"recipient\\\": 3, \\\"cilindric\\\": 1, \\\"cafeteria\\\": 3, \\\"vall\\\": 1, \\\"alimentari\\\": 1, \\\"basa\\\": 2, \\\"especials\\\": 1, \\\"tassa\\\": 3, \\\"anunciada\\\": 2, \\\"compra\\\": 1, \\\"marro\\\": 5, \\\"llegir\\\": 3, \\\"anuncis\\\": 1, \\\"interior\\\": 2, \\\"llums\\\": 2, \\\"altre\\\": 1, \\\"se\\\": 5, \\\"li\\\": 3, \\\"desitja\\\": 1, \\\"feli\\\": 3, \\\"eleccio\\\": 1, \\\"obtindras\\\": 1, \\\"trobar\\\": 1, \\\"fumadors\\\": 1, \\\"tomaquets\\\": 1, \\\"tallats\\\": 1, \\\"daus\\\": 1, \\\"batedora\\\": 1, \\\"cuisinart\\\": 1, \\\"davant\\\": 5, \\\"picutre\\\": 1, \\\"element\\\": 2, \\\"platja\\\": 1, \\\"13\\\": 1, \\\"autors\\\": 1, \\\"soste\\\": 3, \\\"navegador\\\": 1, \\\"vodka\\\": 1, \\\"lable\\\": 2, \\\"bonificacio\\\": 1, \\\"adhesius\\\": 2, \\\"rampa\\\": 2, \\\"accio\\\": 1, \\\"parc\\\": 2, \\\"beisbol\\\": 4, \\\"barret\\\": 2, \\\"llegible\\\": 1, \\\"vertical\\\": 1, \\\"palmes\\\": 1, \\\"reials\\\": 1, \\\"demaneu\\\": 1, \\\"significa\\\": 4, \\\"fe\\\": 1, \\\"familiars\\\": 1, \\\"planxa\\\": 1, \\\"neules\\\": 1, \\\"vellut\\\": 1, \\\"vola\\\": 1, \\\"banqueta\\\": 1, \\\"racions\\\": 1, \\\"contenidor\\\": 5, \\\"escriuen\\\": 6, \\\"quals\\\": 1, \\\"mirall\\\": 1, \\\"sembla\\\": 2, \\\"varietat\\\": 1, \\\"xocolata\\\": 2, \\\"nous\\\": 1, \\\"llit\\\": 2, \\\"rentadora\\\": 1, \\\"espatlla\\\": 1, \\\"teclat\\\": 3, \\\"vi\\\": 6, \\\"embolcall\\\": 2, \\\"gelat\\\": 2, \\\"sis\\\": 1, \\\"panell\\\": 1, \\\"propietaria\\\": 1, \\\"ratapinyada\\\": 1, \\\"jugant\\\": 2, \\\"criatura\\\": 1, \\\"marina\\\": 1, \\\"unces\\\": 2, \\\"alguns\\\": 1, \\\"venuts\\\": 1, \\\"venda\\\": 6, \\\"catifes\\\": 1, \\\"tapa\\\": 2, \\\"combustible\\\": 2, \\\"posar\\\": 1, \\\"projector\\\": 1, \\\"afegeix\\\": 1, \\\"produir\\\": 1, \\\"formatge\\\": 2, \\\"anomena\\\": 5, \\\"imant\\\": 1, \\\"final\\\": 6, \\\"complet\\\": 2, \\\"celebra\\\": 3, \\\"ofereix\\\": 5, \\\"aligator\\\": 1, \\\"poble\\\": 2, \\\"camioneta\\\": 1, \\\"remolc\\\": 2, \\\"plataforma\\\": 2, \\\"emet\\\": 1, \\\"veep\\\": 1, \\\"preparacio\\\": 1, \\\"bombers\\\": 2, \\\"quatre\\\": 4, \\\"tramvia\\\": 1, \\\"important\\\": 3, \\\"mapa\\\": 1, \\\"pintada\\\": 2, \\\"pa\\\": 1, \\\"centre\\\": 10, \\\"comercial\\\": 1, \\\"morat\\\": 3, \\\"dia\\\": 4, \\\"proporcionar\\\": 1, \\\"solucio\\\": 1, \\\"bala\\\": 1, \\\"propera\\\": 3, \\\"escriptori\\\": 1, \\\"viuen\\\": 1, \\\"sabates\\\": 1, \\\"descompte\\\": 2, \\\"vestit\\\": 1, \\\"elefants\\\": 1, \\\"sucre\\\": 1, \\\"caracter\\\": 1, \\\"hashtag\\\": 1, \\\"crosstown\\\": 1, \\\"obertura\\\": 1, \\\"australiana\\\": 1, \\\"cada\\\": 3, \\\"publicar\\\": 3, \\\"comic\\\": 1, \\\"maig\\\": 1, \\\"1954\\\": 1, \\\"titans\\\": 1, \\\"os\\\": 5, \\\"peluix\\\": 4, \\\"barreja\\\": 1, \\\"farciment\\\": 1, \\\"cos\\\": 1, \\\"maquina\\\": 3, \\\"nacional\\\": 2, \\\"refresc\\\": 2, \\\"menu\\\": 2, \\\"cost\\\": 1, \\\"missa\\\": 1, \\\"winchester\\\": 1, \\\"cervesa\\\": 5, \\\"prop\\\": 2, \\\"cama\\\": 2, \\\"nenes\\\": 2, \\\"goma\\\": 2, \\\"esborrar\\\": 1, \\\"districte\\\": 1, \\\"combinacio\\\": 2, \\\"molt\\\": 1, \\\"pizzes\\\": 1, \\\"ip\\\": 1, \\\"usuari\\\": 1, \\\"recorrent\\\": 1, \\\"terra\\\": 1, \\\"sandvitx\\\": 1, \\\"festa\\\": 1, \\\"far\\\": 2, \\\"prendre\\\": 2, \\\"telefonia\\\": 1, \\\"mobil\\\": 4, \\\"d\\\": 1, \\\"article\\\": 4, \\\"treballa\\\": 2, \\\"calories\\\": 2, \\\"porcio\\\": 2, \\\"mot\\\": 1, \\\"vinyes\\\": 1, \\\"escriure\\\": 2, \\\"clau\\\": 1, \\\"maquines\\\": 1, \\\"2\\\": 2, \\\"font\\\": 1, \\\"bancs\\\": 1, \\\"aconsella\\\": 1, \\\"si\\\": 1, \\\"fixeu\\\": 1, \\\"cinturo\\\": 1, \\\"seguretat\\\": 1, \\\"parashoot\\\": 1, \\\"pneumatic\\\": 1, \\\"pagina\\\": 1, \\\"seu\\\": 4, \\\"plata\\\": 1, \\\"futbolista\\\": 1, \\\"rentat\\\": 2, \\\"corporal\\\": 1, \\\"vermells\\\": 1, \\\"ferro\\\": 1, \\\"venen\\\": 2, \\\"gorra\\\": 1, \\\"impreses\\\": 2, \\\"pastilles\\\": 1, \\\"oblit\\\": 1, \\\"raqueta\\\": 1, \\\"butxaques\\\": 1, \\\"calculadora\\\": 1, \\\"entrepans\\\": 1, \\\"platans\\\": 2, \\\"kg\\\": 1, \\\"quilometres\\\": 1, \\\"arribar\\\": 1, \\\"tom\\\": 1, \\\"pati\\\": 2, \\\"emissio\\\": 1, \\\"permet\\\": 2, \\\"jugar\\\": 1, \\\"mw\\\": 1, \\\"atraccio\\\": 1, \\\"john\\\": 1, \\\"grayham\\\": 1, \\\"android\\\": 1, \\\"apple\\\": 1, \\\"matalassos\\\": 1, \\\"pijama\\\": 1, \\\"ossos\\\": 1, \\\"inicials\\\": 3, \\\"diapositives\\\": 1, \\\"vaca\\\": 2, \\\"cas\\\": 1, \\\"casc\\\": 2, \\\"matriculat\\\": 1, \\\"inclosa\\\": 1, \\\"bicicletes\\\": 1, \\\"clavegueram\\\": 1, \\\"petit\\\": 3, \\\"barques\\\": 1, \\\"vela\\\": 1, \\\"apat\\\": 1, \\\"saludable\\\": 1, \\\"anglesa\\\": 2, \\\"obre\\\": 1, \\\"corona\\\": 1, \\\"dirieu\\\": 1, \\\"passant\\\": 1, \\\"area\\\": 1, \\\"concret\\\": 1, \\\"zona\\\": 4, \\\"cano\\\": 1, \\\"condimenta\\\": 1, \\\"darrera\\\": 2, \\\"barraca\\\": 1, \\\"para\\\": 1, \\\"octagon\\\": 3, \\\"rebent\\\": 1, \\\"microvawe\\\": 1, \\\"penjat\\\": 3, \\\"pilar\\\": 1, \\\"paraigues\\\": 1, \\\"bucle\\\": 1, \\\"equipatge\\\": 2, \\\"carolina\\\": 2, \\\"electrodomestics\\\": 1, \\\"disponible\\\": 1, \\\"lliure\\\": 2, \\\"capturar\\\": 1, \\\"torn\\\": 1, \\\"xifra\\\": 1, \\\"romana\\\": 1, \\\"carreto\\\": 2, \\\"mph\\\": 1, \\\"iot\\\": 1, \\\"banda\\\": 1, \\\"fanatic\\\": 1, \\\"ales\\\": 1, \\\"interruptor\\\": 1, \\\"activat\\\": 1, \\\"actualment\\\": 1, \\\"suplement\\\": 1, \\\"proteic\\\": 1, \\\"opera\\\": 1, \\\"fora\\\": 2, \\\"avinguda\\\": 4, \\\"cantirs\\\": 1, \\\"bicicleta\\\": 1, \\\"britanics\\\": 1, \\\"tant\\\": 1, \\\"americans\\\": 1, \\\"memoria\\\": 3, \\\"manifestants\\\": 1, \\\"teva\\\": 1, \\\"preferida\\\": 1, \\\"miquel\\\": 1, \\\"angel\\\": 1, \\\"compartiment\\\": 1, \\\"patates\\\": 1, \\\"fregides\\\": 1, \\\"adverteix\\\": 1, \\\"naixement\\\": 1, \\\"vostres\\\": 1, \\\"germans\\\": 1, \\\"portabicicletes\\\": 1, \\\"baralla\\\": 1, \\\"ufc\\\": 1, \\\"instrument\\\": 1, \\\"curta\\\": 1, \\\"siide\\\": 1, \\\"cim\\\": 1, \\\"sala\\\": 1, \\\"ratlles\\\": 1, \\\"banyera\\\": 1, \\\"mantega\\\": 1, \\\"cacauet\\\": 1, \\\"pista\\\": 1, \\\"roba\\\": 2, \\\"llauna\\\": 1, \\\"roses\\\": 1, \\\"meitat\\\": 1, \\\"bloc\\\": 2, \\\"augusta\\\": 1, \\\"av\\\": 1, \\\"cadires\\\": 1, \\\"fan\\\": 1, \\\"imatges\\\": 2, \\\"dirigible\\\": 1, \\\"esquiant\\\": 1, \\\"preus\\\": 1, \\\"inseriu\\\": 1, \\\"ranura\\\": 1, \\\"totes\\\": 2, \\\"pinten\\\": 1, \\\"emblema\\\": 2, \\\"samarretes\\\": 3, \\\"fotografiar\\\": 1, \\\"acredita\\\": 1, \\\"restaurants\\\": 1, \\\"rebut\\\": 1, \\\"ibm\\\": 1, \\\"sistema\\\": 2, \\\"diari\\\": 2, \\\"dir\\\": 1, \\\"veritat\\\": 1, \\\"coherent\\\": 1, \\\"frisbee\\\": 1, \\\"neo\\\": 3, \\\"construit\\\": 1, \\\"item\\\": 1, \\\"grisa\\\": 2, \\\"daurat\\\": 1, \\\"assigna\\\": 1, \\\"respondre\\\": 1, \\\"broadway\\\": 1, \\\"conill\\\": 1, \\\"numerica\\\": 1, \\\"sortides\\\": 1, \\\"gerro\\\": 1, \\\"parany\\\": 1, \\\"serveis\\\": 1, \\\"llima\\\": 1, \\\"contrari\\\": 2, \\\"aparador\\\": 1, \\\"obtenir\\\": 2, \\\"cartes\\\": 1, \\\"aplicacio\\\": 1, \\\"engranatges\\\": 1, \\\"registre\\\": 1, \\\"vaixells\\\": 1, \\\"beuen\\\": 1, \\\"maxim\\\": 2, \\\"salo\\\": 1, \\\"digital\\\": 1, \\\"st\\\": 1, \\\"500\\\": 1, \\\"unitat\\\": 1, \\\"mesura\\\": 1, \\\"ploma\\\": 1, \\\"8\\\": 1, \\\"fuballclub\\\": 1, \\\"bayern\\\": 1, \\\"mnchen\\\": 1, \\\"comissaria\\\": 1, \\\"unics\\\": 1, \\\"seccions\\\": 1, \\\"contenen\\\": 1, \\\"perill\\\": 1, \\\"departament\\\": 2, \\\"deia\\\": 1, \\\"adequat\\\": 1, \\\"patrocinen\\\": 1, \\\"empreses\\\": 1, \\\"locomotora\\\": 1, \\\"xarxa\\\": 1, \\\"armilles\\\": 1, \\\"taronges\\\": 1, \\\"recopilar\\\": 1, \\\"can\\\": 1, \\\"portada\\\": 2, \\\"coberta\\\": 1, \\\"diposit\\\": 1, \\\"oxigen\\\": 1, \\\"blindat\\\": 1, \\\"cola\\\": 1, \\\"subratllada\\\": 1, \\\"sospir\\\": 1, \\\"cadira\\\": 2, \\\"batedor\\\": 4, \\\"amtrak\\\": 1, \\\"mans\\\": 1, \\\"podeu\\\": 2, \\\"vostre\\\": 1, \\\"ocupacio\\\": 1, \\\"reproduint\\\": 2, \\\"entrepa\\\": 1, \\\"trineu\\\": 2, \\\"cong\\\": 1, \\\"cha\\\": 1, \\\"cartells\\\": 1, \\\"blaus\\\": 3, \\\"vitamina\\\": 1, \\\"sa\\\": 1, \\\"clar\\\": 1, \\\"encerclat\\\": 1, \\\"raco\\\": 2, \\\"llet\\\": 1, \\\"residents\\\": 1, \\\"acces\\\": 1, \\\"titular\\\": 2, \\\"1000\\\": 1, \\\"llibres\\\": 2, \\\"preguntes\\\": 1, \\\"respost\\\": 1, \\\"capitolera\\\": 1, \\\"mundialment\\\": 1, \\\"famosa\\\": 1, \\\"coll\\\": 1, \\\"tribuna\\\": 1, \\\"arbitres\\\": 1, \\\"ferri\\\": 1, \\\"lla\\\": 1, \\\"ossets\\\": 1, \\\"beix\\\": 1, \\\"ordres\\\": 1, \\\"sent\\\": 1, \\\"arquejada\\\": 1, \\\"franja\\\": 1, \\\"portes\\\": 2, \\\"aaa\\\": 1, \\\"bustia\\\": 2, \\\"pintades\\\": 1, \\\"poma\\\": 1, \\\"taxi\\\": 1, \\\"q\\\": 1, \\\"wwwnokaircom\\\": 1, \\\"arnes\\\": 1, \\\"cavalls\\\": 1, \\\"cornisa\\\": 1, \\\"frequencia\\\": 1, \\\"lluny\\\": 1, \\\"suggereix\\\": 1, \\\"roda\\\": 1, \\\"bola\\\": 1, \\\"or\\\": 1, \\\"interseccio\\\": 1, \\\"identificador\\\": 1, \\\"maneres\\\": 1, \\\"anar\\\": 1, \\\"promesa\\\": 1, \\\"total\\\": 1, \\\"teleto\\\": 1, \\\"ara\\\": 2, \\\"promet\\\": 2, \\\"nens\\\": 1, \\\"descobriment\\\": 1, \\\"destinacio\\\": 2, \\\"funciona\\\": 1, \\\"controladors\\\": 1, \\\"denham\\\": 1, \\\"cosa\\\": 1, \\\"trenca\\\": 1, \\\"moment\\\": 1, \\\"antic\\\": 1, \\\"terreny\\\": 1, \\\"refereix\\\": 1, \\\"cantonada\\\": 3, \\\"mexica\\\": 1, \\\"sinistrat\\\": 1, \\\"tanc\\\": 1, \\\"rodes\\\": 1, \\\"spray\\\": 1, \\\"llengua\\\": 1, \\\"estudiant\\\": 1, \\\"escalfador\\\": 1, \\\"5letter\\\": 1, \\\"vitivinicola\\\": 1, \\\"tal\\\": 2, \\\"representada\\\": 1, \\\"puzzle\\\": 1, \\\"distingeix\\\": 1, \\\"clarament\\\": 2, \\\"obridor\\\": 1, \\\"ampolles\\\": 1, \\\"tub\\\": 2, \\\"descompta\\\": 1, \\\"temporitzador\\\": 2, \\\"honda\\\": 1, \\\"gira\\\": 1, \\\"esperant\\\": 1, \\\"ventilador\\\": 1, \\\"amunt\\\": 1, \\\"refrescos\\\": 1, \\\"herba\\\": 1, \\\"editor\\\": 1, \\\"revistes\\\": 2, \\\"bufal\\\": 1, \\\"donat\\\": 1, \\\"mida\\\": 3, \\\"banderes\\\": 1, \\\"referit\\\": 1, \\\"publicacio\\\": 1, \\\"esgrima\\\": 1, \\\"transportista\\\": 1, \\\"6\\\": 1, \\\"5\\\": 3, \\\"rushmore\\\": 1, \\\"indicador\\\": 1, \\\"volen\\\": 1, \\\"contractar\\\": 1, \\\"produia\\\": 1, \\\"passen\\\": 1, \\\"lona\\\": 1, \\\"anunciat\\\": 1, \\\"fl\\\": 1, \\\"oz\\\": 1, \\\"revista\\\": 1, \\\"fotomaton\\\": 1, \\\"tendal\\\": 2, \\\"monument\\\": 1, \\\"comptador\\\": 1, \\\"veuen\\\": 1, \\\"atleta\\\": 1, \\\"passa\\\": 2, \\\"amanida\\\": 1, \\\"assegut\\\": 1, \\\"jocs\\\": 1, \\\"realitza\\\": 1, \\\"gimnasta\\\": 1, \\\"tenir\\\": 1, \\\"indicat\\\": 1, \\\"copia\\\": 1, \\\"tomaquet\\\": 1, \\\"impressora\\\": 1, \\\"cameres\\\": 1, \\\"soc\\\": 1, \\\"1000p\\\": 1, \\\"canal\\\": 1, \\\"52\\\": 1, \\\"metres\\\": 1, \\\"estampada\\\": 1, \\\"agents\\\": 1, \\\"j\\\": 1, \\\"malsons\\\": 1, \\\"llicencia\\\": 2, \\\"ktm\\\": 1, \\\"retallat\\\": 1, \\\"orella\\\": 1, \\\"joguines\\\": 1, \\\"veieu\\\": 1, \\\"reina\\\": 1, \\\"susans\\\": 1, \\\"proporcionat\\\": 1, \\\"caixers\\\": 1, \\\"automatics\\\": 1, \\\"7\\\": 2, \\\"probable\\\": 1, \\\"vermellosa\\\": 1, \\\"camp\\\": 2, \\\"bunyols\\\": 1, \\\"escola\\\": 1, \\\"tap\\\": 1, \\\"sabors\\\": 1, \\\"allo\\\": 3, \\\"import\\\": 1, \\\"llavor\\\": 1, \\\"institucio\\\": 1, \\\"figura\\\": 1, \\\"calendari\\\": 1, \\\"esqui\\\": 2, \\\"pizzeria\\\": 1, \\\"semafor\\\": 1, \\\"suposa\\\": 1, \\\"adversitat\\\": 1, \\\"golf\\\": 1, \\\"xili\\\": 1, \\\"fluides\\\": 1, \\\"aposit\\\": 1, \\\"celebren\\\": 1, \\\"aviadors\\\": 1, \\\"locio\\\": 1, \\\"bronzejat\\\": 1, \\\"girar\\\": 1, \\\"truch\\\": 1, \\\"blocs\\\": 1, \\\"liquid\\\": 1, \\\"embalatge\\\": 1, \\\"gat\\\": 1, \\\"referir\\\": 1, \\\"acreditat\\\": 1, \\\"lliurament\\\": 1, \\\"capdamunt\\\": 1, \\\"patinadors\\\": 1, \\\"seves\\\": 1, \\\"vic\\\": 1, \\\"braden\\\": 1, \\\"flex\\\": 1, \\\"bord\\\": 1, \\\"volum\\\": 1, \\\"matras\\\": 1, \\\"conic\\\": 1, \\\"pis\\\": 1, \\\"encenedor\\\": 1, \\\"x\\\": 1, \\\"bmw\\\": 1, \\\"menciona\\\": 1, \\\"sagrat\\\": 1, \\\"pitet\\\": 1, \\\"sostre\\\": 1, \\\"s\\\": 1, \\\"cabina\\\": 1, \\\"telefonica\\\": 1, \\\"copa\\\": 2, \\\"raims\\\": 1, \\\"gorres\\\": 1, \\\"visualitzacio\\\": 1, \\\"estil\\\": 1, \\\"etnic\\\": 1, \\\"xancletes\\\": 1, \\\"pregunta\\\": 1, \\\"baters\\\": 1, \\\"terrat\\\": 1, \\\"permes\\\": 1, \\\"venut\\\": 1, \\\"esquena\\\": 1, \\\"motoristes\\\": 1, \\\"ordre\\\": 1, \\\"ingredient\\\": 1, \\\"estadi\\\": 1, \\\"apunten\\\": 1, \\\"guitarra\\\": 1, \\\"dissenyar\\\": 1, \\\"ratoli\\\": 1, \\\"palau\\\": 1, \\\"tong\\\": 1, \\\"dim\\\": 1, \\\"sum\\\": 1, \\\"llegeixen\\\": 1, \\\"bucal\\\": 1, \\\"botigues\\\": 1, \\\"cardenal\\\": 1, \\\"provenen\\\": 1, \\\"panses\\\": 1, \\\"patrocinar\\\": 1, \\\"v\\\": 1, \\\"carbassa\\\": 1, \\\"arc\\\": 1, \\\"sant\\\": 1, \\\"marti\\\": 1, \\\"fotografs\\\": 1, \\\"cita\\\": 1, \\\"remei\\\": 1, \\\"europeu\\\": 1, \\\"cabells\\\": 1, \\\"base\\\": 1, \\\"herbes\\\": 1, \\\"serveixen\\\": 1, \\\"palanques\\\": 1, \\\"camina\\\": 1, \\\"punts\\\": 1, \\\"recullen\\\": 1, \\\"lliura\\\": 1, \\\"gastada\\\": 1, \\\"brillant\\\": 1, \\\"just\\\": 1, \\\"club\\\": 1, \\\"postura\\\": 1, \\\"titula\\\": 1, \\\"marisc\\\": 1, \\\"atraccions\\\": 1, \\\"grades\\\": 1, \\\"dentista\\\": 1, \\\"alimenta\\\": 1, \\\"fatsos\\\": 1, \\\"snowboard\\\": 1, \\\"texans\\\": 1, \\\"llan\\\": 1, \\\"videojoc\\\": 1, \\\"melmelada\\\": 1, \\\"maduixa\\\": 1, \\\"procuradors\\\": 1, \\\"seguida\\\": 1, \\\"admiracio\\\": 1, \\\"parpellegen\\\": 1, \\\"majuscula\\\": 1, \\\"torradora\\\": 1, \\\"mirador\\\": 1, \\\"recomana\\\": 1, \\\"visitar\\\": 1, \\\"encavalcament\\\": 1, \\\"sego\\\": 1, \\\"postres\\\": 1, \\\"obert\\\": 1, \\\"magatzem\\\": 1, \\\"octogular\\\": 1, \\\"repetida\\\": 1, \\\"treballen\\\": 1, \\\"railrunners\\\": 1, \\\"dius\\\": 1, \\\"serp\\\": 1, \\\"nord\\\": 1, \\\"casper\\\": 1, \\\"co\\\": 1, \\\"elevador\\\": 1, \\\"cruilla\\\": 1, \\\"poision\\\": 1, \\\"tros\\\": 1, \\\"ho\\\": 1, \\\"aconsegueix\\\": 1, \\\"fila\\\": 1, \\\"joguina\\\": 1, \\\"podem\\\": 1, \\\"paragraf\\\": 1, \\\"llunya\\\": 1, \\\"canyella\\\": 1, \\\"invitacio\\\": 1, \\\"respostes\\\": 1, \\\"totals\\\": 1, \\\"mots\\\": 1, \\\"encreuats\\\": 1, \\\"barrils\\\": 1, \\\"arbre\\\": 1, \\\"linies\\\": 1, \\\"escandinaves\\\": 1, \\\"afirmacio\\\": 1, \\\"cuina\\\": 1, \\\"passadissos\\\": 1, \\\"cura\\\": 1, \\\"senyals\\\": 1, \\\"verticals\\\": 1, \\\"sig\\\": 1, \\\"gratuit\\\": 1, \\\"fumadores\\\": 1, \\\"opcio\\\": 1, \\\"fresca\\\": 1, \\\"angle\\\": 1, \\\"novel\\\": 1, \\\"minicasset\\\": 1, \\\"oportunitat\\\": 1, \\\"avall\\\": 1, \\\"rao\\\": 1, \\\"social\\\": 1, \\\"propietat\\\": 1, \\\"garantia\\\": 1, \\\"usasa\\\": 1, \\\"estara\\\": 1, \\\"tancada\\\": 1, \\\"partir\\\": 1, \\\"1\\\": 2, \\\"migdia\\\": 1, \\\"matinada\\\": 1}\", \"word_docs\": \"{\\\"noms\\\": 3, \\\"dels\\\": 50, \\\"planetes\\\": 1, \\\"quins\\\": 25, \\\"<ca>\\\": 2255, \\\"dos\\\": 9, \\\"son\\\": 59, \\\"<end>\\\": 2255, \\\"els\\\": 40, \\\"signe\\\": 84, \\\"zodiac\\\": 1, \\\"trens\\\": 3, \\\"quin\\\": 687, \\\"aquests\\\": 7, \\\"de\\\": 775, \\\"tambe\\\": 4, \\\"es\\\": 1175, \\\"un\\\": 27, \\\"del\\\": 398, \\\"autobusos\\\": 4, \\\"on\\\": 63, \\\"va\\\": 84, \\\"a\\\": 681, \\\"cap\\\": 31, \\\"saber\\\": 1, \\\"pots\\\": 3, \\\"marca\\\": 120, \\\"aquest\\\": 138, \\\"rellotge\\\": 15, \\\"quina\\\": 492, \\\"el\\\": 867, \\\"que\\\": 655, \\\"diu\\\": 404, \\\"part\\\": 158, \\\"text\\\": 44, \\\"imatge\\\": 139, \\\"la\\\": 880, \\\"superior\\\": 81, \\\"comen\\\": 3, \\\"paraula\\\": 185, \\\"apareix\\\": 84, \\\"r\\\": 1, \\\"lletra\\\": 16, \\\"per\\\": 48, \\\"anys\\\": 6, \\\"quants\\\": 12, \\\"nom\\\": 178, \\\"mostra\\\": 78, \\\"al\\\": 334, \\\"pla\\\": 9, \\\"imprimeix\\\": 19, \\\"cartell\\\": 64, \\\"dreta\\\": 68, \\\"matricula\\\": 29, \\\"furgonetes\\\": 1, \\\"les\\\": 82, \\\"autobus\\\": 103, \\\"te\\\": 31, \\\"gran\\\": 24, \\\"en\\\": 138, \\\"lateral\\\": 24, \\\"ha\\\": 360, \\\"angles\\\": 4, \\\"hi\\\": 346, \\\"escrit\\\": 192, \\\"blau\\\": 40, \\\"retol\\\": 156, \\\"lletres\\\": 60, \\\"panells\\\": 1, \\\"negres\\\": 6, \\\"tres\\\": 16, \\\"escriu\\\": 19, \\\"als\\\": 18, \\\"barca\\\": 4, \\\"paisos\\\": 2, \\\"primers\\\": 1, \\\"pais\\\": 18, \\\"plat\\\": 3, \\\"com\\\": 241, \\\"tennis\\\": 10, \\\"torneig\\\": 3, \\\"numero\\\": 200, \\\"persona\\\": 12, \\\"esta\\\": 83, \\\"amb\\\": 53, \\\"verdes\\\": 4, \\\"prestatgeria\\\": 1, \\\"escrita\\\": 45, \\\"fotografia\\\": 17, \\\"estat\\\": 4, \\\"tenia\\\": 3, \\\"frontal\\\": 26, \\\"tren\\\": 73, \\\"rosa\\\": 5, \\\"mitjana\\\": 1, \\\"fotograf\\\": 19, \\\"poden\\\": 7, \\\"seccio\\\": 4, \\\"numeros\\\": 16, \\\"vermella\\\": 18, \\\"veure\\\": 10, \\\"qui\\\": 74, \\\"missatge\\\": 1, \\\"negre\\\": 30, \\\"tenda\\\": 2, \\\"campanya\\\": 1, \\\"color\\\": 8, \\\"cookies\\\": 1, \\\"mostren\\\": 13, \\\"tipus\\\": 76, \\\"empresa\\\": 52, \\\"paret\\\": 26, \\\"esmenta\\\": 4, \\\"camisa\\\": 21, \\\"joc\\\": 7, \\\"fosc\\\": 1, \\\"ciutat\\\": 22, \\\"caixes\\\": 2, \\\"blaves\\\": 3, \\\"ampolla\\\": 14, \\\"mes\\\": 29, \\\"troba\\\": 29, \\\"pot\\\": 18, \\\"ceramica\\\": 1, \\\"puntada\\\": 1, \\\"una\\\": 16, \\\"aixo\\\": 11, \\\"fer\\\": 46, \\\"vehicle\\\": 21, \\\"davantera\\\": 7, \\\"esquerra\\\": 74, \\\"blanc\\\": 51, \\\"directament\\\": 5, \\\"restaurant\\\": 12, \\\"pals\\\": 2, \\\"verds\\\": 1, \\\"vermell\\\": 85, \\\"avio\\\": 46, \\\"octogonal\\\": 3, \\\"casat\\\": 1, \\\"rei\\\": 1, \\\"menjar\\\": 13, \\\"bus\\\": 35, \\\"cara\\\": 6, \\\"inferior\\\": 65, \\\"aeria\\\": 28, \\\"fa\\\": 16, \\\"linia\\\": 13, \\\"numeric\\\": 1, \\\"codi\\\": 2, \\\"era\\\": 1, \\\"senyal\\\": 17, \\\"advertencia\\\": 1, \\\"instruccio\\\": 1, \\\"llegeix\\\": 13, \\\"blanca\\\": 13, \\\"cansalada\\\": 1, \\\"situat\\\": 5, \\\"dret\\\": 13, \\\"musical\\\": 3, \\\"costat\\\": 29, \\\"suport\\\": 1, \\\"despres\\\": 12, \\\"quines\\\": 72, \\\"super\\\": 1, \\\"primeres\\\": 6, \\\"beguda\\\": 9, \\\"aquesta\\\": 136, \\\"fabrica\\\": 6, \\\"botiga\\\": 74, \\\"infantil\\\": 1, \\\"logotip\\\": 12, \\\"jugador\\\": 13, \\\"nombre\\\": 12, \\\"leefords\\\": 1, \\\"nado\\\": 1, \\\"sopar\\\": 1, \\\"cal\\\": 1, \\\"caixa\\\": 11, \\\"cuinar\\\": 1, \\\"establir\\\": 2, \\\"forn\\\": 4, \\\"convencional\\\": 1, \\\"temperatura\\\": 4, \\\"router\\\": 1, \\\"adre\\\": 14, \\\"web\\\": 37, \\\"lloc\\\": 44, \\\"extrem\\\": 20, \\\"esquerre\\\": 20, \\\"chipwagon\\\": 1, \\\"comprar\\\": 2, \\\"tommys\\\": 1, \\\"aliments\\\": 2, \\\"descriu\\\": 5, \\\"filigrana\\\": 7, \\\"grans\\\": 7, \\\"diuen\\\": 12, \\\"camera\\\": 6, \\\"especial\\\": 3, \\\"caracteristica\\\": 2, \\\"porta\\\": 14, \\\"samarreta\\\": 40, \\\"noi\\\": 4, \\\"posterior\\\": 12, \\\"segons\\\": 7, \\\"carrer\\\": 67, \\\"ven\\\": 14, \\\"mecaniques\\\": 1, \\\"sopa\\\": 4, \\\"escales\\\": 1, \\\"edifici\\\": 41, \\\"dona\\\": 7, \\\"canto\\\": 3, \\\"carta\\\": 3, \\\"ultima\\\": 8, \\\"vago\\\": 6, \\\"alt\\\": 4, \\\"camio\\\": 27, \\\"vehicles\\\": 6, \\\"foto\\\": 76, \\\"verd\\\": 32, \\\"net\\\": 2, \\\"pes\\\": 2, \\\"utilitzar\\\": 1, \\\"o\\\": 5, \\\"credit\\\": 1, \\\"targeta\\\": 8, \\\"primera\\\": 27, \\\"direccio\\\": 3, \\\"pasta\\\": 1, \\\"dents\\\": 1, \\\"hora\\\": 9, \\\"data\\\": 15, \\\"esdeveniment\\\": 12, \\\"patrocinadors\\\": 4, \\\"4\\\": 3, \\\"motos\\\": 3, \\\"parabrisa\\\": 4, \\\"negreta\\\": 2, \\\"paper\\\": 3, \\\"surf\\\": 4, \\\"neu\\\": 4, \\\"taula\\\": 9, \\\"visible\\\": 3, \\\"pel\\\": 8, \\\"tan\\\": 1, \\\"simbol\\\": 5, \\\"representat\\\": 1, \\\"telefon\\\": 18, \\\"salsa\\\": 5, \\\"companyia\\\": 46, \\\"posseeix\\\": 5, \\\"arrebossat\\\": 3, \\\"inc\\\": 1, \\\"roman\\\": 1, \\\"any\\\": 38, \\\"cercle\\\": 5, \\\"boto\\\": 4, \\\"central\\\": 9, \\\"ocasio\\\": 1, \\\"serveix\\\": 12, \\\"pastis\\\": 5, \\\"segueix\\\": 1, \\\"20110108\\\": 1, \\\"tenista\\\": 1, \\\"darrere\\\": 11, \\\"ontario\\\": 1, \\\"sobre\\\": 25, \\\"comandament\\\": 5, \\\"distancia\\\": 6, \\\"jaqueta\\\": 5, \\\"blava\\\": 16, \\\"corredor\\\": 1, \\\"fletxa\\\": 9, \\\"apunta\\\": 4, \\\"dins\\\": 6, \\\"carni\\\": 1, \\\"mercat\\\": 6, \\\"propietari\\\": 3, \\\"aquella\\\": 1, \\\"habitacio\\\": 2, \\\"jugadors\\\": 7, \\\"llista\\\": 8, \\\"segon\\\": 7, \\\"carrers\\\": 1, \\\"benzinera\\\": 1, \\\"donar\\\": 3, \\\"reproduir\\\": 1, \\\"permis\\\": 1, \\\"aqui\\\": 9, \\\"tac\\\": 1, \\\"prepara\\\": 1, \\\"sota\\\": 35, \\\"rep\\\": 2, \\\"negoci\\\": 12, \\\"equip\\\": 9, \\\"afilador\\\": 1, \\\"pancarta\\\": 17, \\\"juga\\\": 1, \\\"cotxes\\\": 4, \\\"animal\\\": 7, \\\"cartellera\\\": 4, \\\"banc\\\": 5, \\\"crackers\\\": 1, \\\"cheezit\\\": 1, \\\"sabor\\\": 9, \\\"avions\\\": 9, \\\"entrada\\\": 1, \\\"safata\\\": 2, \\\"titol\\\": 17, \\\"queda\\\": 3, \\\"aparell\\\": 2, \\\"llibre\\\": 17, \\\"extrema\\\": 7, \\\"estacio\\\": 9, \\\"retalls\\\": 1, \\\"fabriquen\\\": 1, \\\"metall\\\": 2, \\\"ubicacio\\\": 3, \\\"principal\\\": 8, \\\"escolar\\\": 4, \\\"estacionar\\\": 1, \\\"no\\\": 11, \\\"peus\\\": 1, \\\"heu\\\": 3, \\\"38\\\": 1, \\\"30\\\": 1, \\\"i\\\": 23, \\\"entre\\\": 2, \\\"detallen\\\": 1, \\\"groc\\\": 30, \\\"pissarra\\\": 13, \\\"imperi\\\": 1, \\\"pizza\\\": 4, \\\"us\\\": 9, \\\"octago\\\": 1, \\\"indica\\\": 10, \\\"bossa\\\": 11, \\\"etiqueta\\\": 18, \\\"llapis\\\": 1, \\\"moto\\\": 13, \\\"representa\\\": 11, \\\"vells\\\": 1, \\\"truc\\\": 1, \\\"finestra\\\": 12, \\\"anuncia\\\": 22, \\\"poster\\\": 2, \\\"programa\\\": 2, \\\"cartro\\\": 5, \\\"nevera\\\": 9, \\\"mig\\\": 8, \\\"numeracio\\\": 1, \\\"motor\\\": 5, \\\"furgoneta\\\": 12, \\\"manual\\\": 1, \\\"cotxe\\\": 22, \\\"maleter\\\": 1, \\\"gore\\\": 1, \\\"clinton\\\": 1, \\\"abreviatura\\\": 1, \\\"aigua\\\": 4, \\\"torre\\\": 2, \\\"aquell\\\": 2, \\\"producte\\\": 10, \\\"tercera\\\": 4, \\\"vermelles\\\": 6, \\\"autor\\\": 16, \\\"proporciona\\\": 1, \\\"baquetes\\\": 1, \\\"quanta\\\": 1, \\\"ombra\\\": 1, \\\"model\\\": 3, \\\"impres\\\": 6, \\\"cafe\\\": 2, \\\"dirigeix\\\": 3, \\\"digits\\\": 4, \\\"dues\\\": 12, \\\"paraules\\\": 43, \\\"triangles\\\": 1, \\\"patrocinada\\\": 1, \\\"partit\\\": 6, \\\"jackson\\\": 1, \\\"quant\\\": 20, \\\"viatges\\\": 5, \\\"mos\\\": 1, \\\"algu\\\": 1, \\\"bateadors\\\": 4, \\\"aturar\\\": 1, \\\"xapa\\\": 1, \\\"groga\\\": 10, \\\"paperera\\\": 2, \\\"vege\\\": 1, \\\"ricks\\\": 1, \\\"comensal\\\": 1, \\\"estel\\\": 1, \\\"escrites\\\": 3, \\\"has\\\": 1, \\\"vianants\\\": 3, \\\"correu\\\": 2, \\\"electronic\\\": 1, \\\"eina\\\": 1, \\\"marbre\\\": 1, \\\"vidre\\\": 6, \\\"abans\\\": 1, \\\"ve\\\": 4, \\\"des\\\": 2, \\\"paraigua\\\": 3, \\\"troben\\\": 2, \\\"adhesiu\\\": 6, \\\"tripulacio\\\": 1, \\\"uniforme\\\": 2, \\\"museu\\\": 1, \\\"vaixell\\\": 9, \\\"casset\\\": 1, \\\"frase\\\": 9, \\\"abac\\\": 1, \\\"superposada\\\": 1, \\\"cami\\\": 1, \\\"url\\\": 2, \\\"blanques\\\": 5, \\\"espectadors\\\": 1, \\\"esportiu\\\": 1, \\\"trucar\\\": 1, \\\"lloguer\\\": 1, \\\"motel\\\": 2, \\\"aporta\\\": 1, \\\"vitamines\\\": 1, \\\"maniga\\\": 2, \\\"esquiadors\\\": 3, \\\"diaris\\\": 1, \\\"beure\\\": 1, \\\"litres\\\": 1, \\\"3\\\": 7, \\\"fins\\\": 3, \\\"fet\\\": 4, \\\"cognom\\\": 7, \\\"graus\\\": 2, \\\"fahrenheit\\\": 1, \\\"terrestre\\\": 1, \\\"publicitat\\\": 5, \\\"limit\\\": 4, \\\"parcial\\\": 1, \\\"bany\\\": 1, \\\"netejador\\\": 1, \\\"reves\\\": 1, \\\"cinc\\\": 1, \\\"ulleres\\\": 1, \\\"negra\\\": 8, \\\"esmentava\\\": 1, \\\"contactar\\\": 1, \\\"productes\\\": 2, \\\"mostrar\\\": 1, \\\"joies\\\": 1, \\\"majuscules\\\": 1, \\\"1208\\\": 1, \\\"travessia\\\": 1, \\\"fons\\\": 16, \\\"jones\\\": 1, \\\"cerca\\\": 1, \\\"internet\\\": 1, \\\"popular\\\": 2, \\\"troleibus\\\": 1, \\\"seguent\\\": 1, \\\"olla\\\": 1, \\\"tasca\\\": 1, \\\"dama\\\": 1, \\\"junta\\\": 1, \\\"rectangle\\\": 3, \\\"indicada\\\": 1, \\\"visibles\\\": 2, \\\"begudes\\\": 1, \\\"fran\\\": 1, \\\"qual\\\": 5, \\\"impremta\\\": 1, \\\"vegades\\\": 2, \\\"pertany\\\": 10, \\\"secretari\\\": 1, \\\"esmentat\\\": 2, \\\"universitat\\\": 4, \\\"despla\\\": 1, \\\"noticia\\\": 1, \\\"mena\\\": 1, \\\"gel\\\": 1, \\\"configurada\\\": 1, \\\"objecte\\\": 2, \\\"pas\\\": 4, \\\"identificacio\\\": 3, \\\"porpra\\\": 1, \\\"adossat\\\": 1, \\\"bob\\\": 1, \\\"esponja\\\": 1, \\\"val\\\": 2, \\\"totalitat\\\": 1, \\\"seva\\\": 3, \\\"proteina\\\": 2, \\\"grams\\\": 3, \\\"moneda\\\": 3, \\\"nomes\\\": 2, \\\"molts\\\": 1, \\\"forma\\\": 4, \\\"adoptada\\\": 1, \\\"processador\\\": 1, \\\"intel\\\": 1, \\\"hotels\\\": 1, \\\"maniqui\\\": 1, \\\"mon\\\": 1, \\\"cursa\\\": 2, \\\"vigilant\\\": 1, \\\"estan\\\": 5, \\\"policia\\\": 2, \\\"company\\\": 1, \\\"lindas\\\": 1, \\\"ordinador\\\": 5, \\\"carretera\\\": 7, \\\"col\\\": 2, \\\"parquimetre\\\": 1, \\\"centigrads\\\": 1, \\\"anunci\\\": 5, \\\"juguen\\\": 2, \\\"nois\\\": 3, \\\"aniversari\\\": 5, \\\"bastidor\\\": 1, \\\"redactat\\\": 1, \\\"pintura\\\": 2, \\\"monitor\\\": 8, \\\"peter\\\": 1, \\\"braus\\\": 1, \\\"home\\\": 12, \\\"boligraf\\\": 1, \\\"pal\\\": 4, \\\"feia\\\": 2, \\\"servir\\\": 1, \\\"esport\\\": 5, \\\"tot\\\": 1, \\\"assenyala\\\": 2, \\\"servei\\\": 8, \\\"patrocina\\\": 5, \\\"automobilistica\\\": 1, \\\"quan\\\": 15, \\\"drets\\\": 12, \\\"teatre\\\": 3, \\\"eslogan\\\": 2, \\\"projecte\\\": 2, \\\"bandera\\\": 3, \\\"unica\\\": 1, \\\"lletrat\\\": 1, \\\"galleda\\\": 1, \\\"fabricar\\\": 4, \\\"portatil\\\": 5, \\\"afegit\\\": 1, \\\"aturada\\\": 4, \\\"han\\\": 3, \\\"preparar\\\": 1, \\\"fleca\\\": 1, \\\"patrocinador\\\": 5, \\\"vaques\\\": 2, \\\"acreditada\\\": 1, \\\"representen\\\": 2, \\\"homes\\\": 2, \\\"surt\\\": 1, \\\"reserva\\\": 2, \\\"cruiser\\\": 1, \\\"automobil\\\": 1, \\\"land\\\": 1, \\\"xile\\\": 1, \\\"gos\\\": 4, \\\"preu\\\": 7, \\\"suc\\\": 2, \\\"nashville\\\": 1, \\\"casa\\\": 2, \\\"parada\\\": 5, \\\"vaga\\\": 1, \\\"percentatge\\\": 4, \\\"segona\\\": 15, \\\"pilota\\\": 3, \\\"il\\\": 3, \\\"brillants\\\": 1, \\\"pantalla\\\": 11, \\\"proporcionava\\\": 1, \\\"envas\\\": 1, \\\"posa\\\": 3, \\\"obra\\\": 1, \\\"avis\\\": 1, \\\"irt\\\": 1, \\\"pila\\\": 1, \\\"necessita\\\": 1, \\\"donacions\\\": 1, \\\"apareixen\\\": 6, \\\"finestres\\\": 2, \\\"fosques\\\": 1, \\\"costa\\\": 7, \\\"jugada\\\": 1, \\\"copyright\\\": 9, \\\"cavall\\\": 1, \\\"quadre\\\": 15, \\\"accessoris\\\": 1, \\\"carril\\\": 1, \\\"sortida\\\": 3, \\\"pagara\\\": 1, \\\"tancat\\\": 1, \\\"hort\\\": 1, \\\"rellotges\\\": 1, \\\"fabricant\\\": 5, \\\"desodorant\\\": 1, \\\"companyies\\\": 6, \\\"aeries\\\": 7, \\\"emetre\\\": 1, \\\"radio\\\": 2, \\\"envasat\\\": 1, \\\"tovallo\\\": 1, \\\"tanca\\\": 1, \\\"nen\\\": 5, \\\"fruita\\\": 5, \\\"darreres\\\": 2, \\\"batsmans\\\": 1, \\\"primer\\\": 14, \\\"continuacio\\\": 3, \\\"ser\\\": 1, \\\"televisio\\\": 2, \\\"sintonitzada\\\": 1, \\\"aixeta\\\": 1, \\\"clima\\\": 1, \\\"associada\\\": 1, \\\"aeri\\\": 1, \\\"velocitat\\\": 6, \\\"tecla\\\": 4, \\\"lectura\\\": 1, \\\"quantes\\\": 12, \\\"tauler\\\": 18, \\\"vagues\\\": 1, \\\"portat\\\": 1, \\\"seient\\\": 1, \\\"sabata\\\": 1, \\\"mifddle\\\": 1, \\\"521\\\": 1, \\\"desti\\\": 4, \\\"hotel\\\": 5, \\\"transit\\\": 9, \\\"nivell\\\": 1, \\\"etiquetes\\\": 1, \\\"fotografiques\\\": 1, \\\"w\\\": 1, \\\"8800\\\": 1, \\\"carnaval\\\": 1, \\\"ambergat\\\": 1, \\\"van\\\": 1, \\\"sortir\\\": 1, \\\"articles\\\": 3, \\\"ala\\\": 1, \\\"investigacio\\\": 1, \\\"taronja\\\": 15, \\\"proper\\\": 5, \\\"seients\\\": 2, \\\"impresa\\\": 13, \\\"verda\\\": 6, \\\"midland\\\": 1, \\\"viatja\\\": 1, \\\"pantalons\\\": 2, \\\"grocs\\\": 1, \\\"aire\\\": 3, \\\"bra\\\": 1, \\\"placa\\\": 2, \\\"insignia\\\": 1, \\\"lent\\\": 1, \\\"aparcament\\\": 1, \\\"ultim\\\": 4, \\\"automobils\\\": 1, \\\"barricada\\\": 1, \\\"stop\\\": 2, \\\"carro\\\": 1, \\\"tocadiscs\\\": 1, \\\"whaat\\\": 1, \\\"mp3\\\": 1, \\\"reproductor\\\": 1, \\\"incident\\\": 1, \\\"respon\\\": 1, \\\"davanter\\\": 1, \\\"motocicletes\\\": 1, \\\"marcat\\\": 3, \\\"actual\\\": 2, \\\"pont\\\": 2, \\\"ruta\\\": 1, \\\"parentesis\\\": 1, \\\"tercer\\\": 2, \\\"coixi\\\": 1, \\\"cd\\\": 1, \\\"mari\\\": 1, \\\"havia\\\": 1, \\\"pres\\\": 2, \\\"iens\\\": 1, \\\"protegit\\\": 2, \\\"atreviment\\\": 1, \\\"signes\\\": 5, \\\"comparar\\\": 1, \\\"quantitat\\\": 1, \\\"models\\\": 1, \\\"agencia\\\": 3, \\\"gravat\\\": 1, \\\"soldat\\\": 1, \\\"elements\\\": 1, \\\"cua\\\": 6, \\\"importants\\\": 1, \\\"plans\\\": 1, \\\"grisos\\\": 1, \\\"conte\\\": 6, \\\"porcions\\\": 1, \\\"informacio\\\": 2, \\\"abreujat\\\": 1, \\\"governant\\\": 1, \\\"entreteniment\\\": 1, \\\"elefant\\\": 1, \\\"regla\\\": 2, \\\"centimetres\\\": 1, \\\"gent\\\": 5, \\\"morir\\\": 1, \\\"quadrat\\\": 3, \\\"televisor\\\": 3, \\\"temps\\\": 4, \\\"superman\\\": 1, \\\"boca\\\": 2, \\\"incendis\\\": 2, \\\"food\\\": 3, \\\"truck\\\": 3, \\\"tractor\\\": 1, \\\"taulers\\\": 1, \\\"assegurances\\\": 2, \\\"personatge\\\": 1, \\\"referencia\\\": 10, \\\"utilitza\\\": 3, \\\"postal\\\": 2, \\\"animats\\\": 1, \\\"dibuixos\\\": 1, \\\"conflicte\\\": 1, \\\"memorial\\\": 1, \\\"barberia\\\": 1, \\\"iis\\\": 1, \\\"classe\\\": 3, \\\"ferrocarril\\\": 3, \\\"galetes\\\": 1, \\\"aquestes\\\": 4, \\\"ratpenat\\\": 2, \\\"aparcar\\\": 1, \\\"manera\\\": 2, \\\"joo\\\": 1, \\\"koon\\\": 1, \\\"bawarchi\\\": 1, \\\"tenen\\\": 2, \\\"branca\\\": 1, \\\"alguna\\\": 1, \\\"dont\\\": 1, \\\"mencio\\\": 1, \\\"instruccions\\\": 4, \\\"facis\\\": 1, \\\"demana\\\": 2, \\\"et\\\": 4, \\\"tracta\\\": 1, \\\"paquet\\\": 4, \\\"estatua\\\": 1, \\\"president\\\": 1, \\\"persones\\\": 3, \\\"sostenen\\\": 1, \\\"protesten\\\": 1, \\\"retols\\\": 2, \\\"got\\\": 1, \\\"plastic\\\": 2, \\\"motoritzat\\\": 1, \\\"agafi\\\": 1, \\\"vol\\\": 3, \\\"arros\\\": 1, \\\"sac\\\": 1, \\\"boxe\\\": 1, \\\"mundial\\\": 1, \\\"especia\\\": 1, \\\"recipient\\\": 3, \\\"asseguda\\\": 2, \\\"cilindric\\\": 1, \\\"cafeteria\\\": 3, \\\"vall\\\": 1, \\\"alimentari\\\": 1, \\\"basa\\\": 2, \\\"especials\\\": 1, \\\"tassa\\\": 3, \\\"anunciada\\\": 2, \\\"compra\\\": 1, \\\"marro\\\": 5, \\\"anuncis\\\": 1, \\\"llegir\\\": 3, \\\"interior\\\": 2, \\\"llums\\\": 2, \\\"altre\\\": 1, \\\"desitja\\\": 1, \\\"se\\\": 5, \\\"feli\\\": 3, \\\"li\\\": 3, \\\"eleccio\\\": 1, \\\"obtindras\\\": 1, \\\"fumadors\\\": 1, \\\"trobar\\\": 1, \\\"tallats\\\": 1, \\\"daus\\\": 1, \\\"tomaquets\\\": 1, \\\"cuisinart\\\": 1, \\\"batedora\\\": 1, \\\"picutre\\\": 1, \\\"davant\\\": 5, \\\"element\\\": 2, \\\"platja\\\": 1, \\\"13\\\": 1, \\\"autors\\\": 1, \\\"soste\\\": 3, \\\"navegador\\\": 1, \\\"vodka\\\": 1, \\\"lable\\\": 2, \\\"bonificacio\\\": 1, \\\"adhesius\\\": 2, \\\"rampa\\\": 2, \\\"accio\\\": 1, \\\"parc\\\": 2, \\\"beisbol\\\": 4, \\\"barret\\\": 2, \\\"llegible\\\": 1, \\\"vertical\\\": 1, \\\"palmes\\\": 1, \\\"reials\\\": 1, \\\"demaneu\\\": 1, \\\"significa\\\": 4, \\\"fe\\\": 1, \\\"familiars\\\": 1, \\\"neules\\\": 1, \\\"planxa\\\": 1, \\\"vellut\\\": 1, \\\"vola\\\": 1, \\\"banqueta\\\": 1, \\\"racions\\\": 1, \\\"contenidor\\\": 5, \\\"escriuen\\\": 6, \\\"quals\\\": 1, \\\"mirall\\\": 1, \\\"sembla\\\": 2, \\\"nous\\\": 1, \\\"xocolata\\\": 2, \\\"varietat\\\": 1, \\\"llit\\\": 2, \\\"rentadora\\\": 1, \\\"espatlla\\\": 1, \\\"teclat\\\": 3, \\\"vi\\\": 6, \\\"embolcall\\\": 2, \\\"gelat\\\": 2, \\\"sis\\\": 1, \\\"panell\\\": 1, \\\"propietaria\\\": 1, \\\"ratapinyada\\\": 1, \\\"jugant\\\": 2, \\\"marina\\\": 1, \\\"criatura\\\": 1, \\\"unces\\\": 2, \\\"venuts\\\": 1, \\\"alguns\\\": 1, \\\"venda\\\": 6, \\\"catifes\\\": 1, \\\"tapa\\\": 2, \\\"posar\\\": 1, \\\"combustible\\\": 2, \\\"projector\\\": 1, \\\"afegeix\\\": 1, \\\"produir\\\": 1, \\\"formatge\\\": 2, \\\"imant\\\": 1, \\\"anomena\\\": 5, \\\"final\\\": 6, \\\"complet\\\": 2, \\\"celebra\\\": 3, \\\"ofereix\\\": 5, \\\"aligator\\\": 1, \\\"poble\\\": 2, \\\"camioneta\\\": 1, \\\"plataforma\\\": 2, \\\"remolc\\\": 2, \\\"emet\\\": 1, \\\"veep\\\": 1, \\\"preparacio\\\": 1, \\\"bombers\\\": 2, \\\"quatre\\\": 4, \\\"tramvia\\\": 1, \\\"important\\\": 3, \\\"mapa\\\": 1, \\\"pintada\\\": 2, \\\"pa\\\": 1, \\\"comercial\\\": 1, \\\"centre\\\": 10, \\\"morat\\\": 3, \\\"dia\\\": 4, \\\"proporcionar\\\": 1, \\\"solucio\\\": 1, \\\"bala\\\": 1, \\\"propera\\\": 3, \\\"escriptori\\\": 1, \\\"viuen\\\": 1, \\\"sabates\\\": 1, \\\"descompte\\\": 2, \\\"vestit\\\": 1, \\\"elefants\\\": 1, \\\"sucre\\\": 1, \\\"caracter\\\": 1, \\\"hashtag\\\": 1, \\\"crosstown\\\": 1, \\\"australiana\\\": 1, \\\"cada\\\": 3, \\\"obertura\\\": 1, \\\"publicar\\\": 3, \\\"comic\\\": 1, \\\"maig\\\": 1, \\\"1954\\\": 1, \\\"titans\\\": 1, \\\"peluix\\\": 4, \\\"os\\\": 5, \\\"farciment\\\": 1, \\\"barreja\\\": 1, \\\"maquina\\\": 3, \\\"cos\\\": 1, \\\"nacional\\\": 2, \\\"refresc\\\": 2, \\\"menu\\\": 2, \\\"cost\\\": 1, \\\"missa\\\": 1, \\\"winchester\\\": 1, \\\"cama\\\": 2, \\\"nenes\\\": 2, \\\"prop\\\": 2, \\\"cervesa\\\": 5, \\\"goma\\\": 2, \\\"esborrar\\\": 1, \\\"districte\\\": 1, \\\"combinacio\\\": 2, \\\"pizzes\\\": 1, \\\"molt\\\": 1, \\\"ip\\\": 1, \\\"usuari\\\": 1, \\\"recorrent\\\": 1, \\\"terra\\\": 1, \\\"sandvitx\\\": 1, \\\"festa\\\": 1, \\\"far\\\": 2, \\\"prendre\\\": 2, \\\"mobil\\\": 4, \\\"telefonia\\\": 1, \\\"d\\\": 1, \\\"article\\\": 4, \\\"treballa\\\": 2, \\\"porcio\\\": 2, \\\"calories\\\": 2, \\\"vinyes\\\": 1, \\\"mot\\\": 1, \\\"escriure\\\": 2, \\\"clau\\\": 1, \\\"maquines\\\": 1, \\\"2\\\": 2, \\\"font\\\": 1, \\\"bancs\\\": 1, \\\"seguretat\\\": 1, \\\"si\\\": 1, \\\"fixeu\\\": 1, \\\"cinturo\\\": 1, \\\"aconsella\\\": 1, \\\"parashoot\\\": 1, \\\"pneumatic\\\": 1, \\\"pagina\\\": 1, \\\"seu\\\": 4, \\\"plata\\\": 1, \\\"futbolista\\\": 1, \\\"rentat\\\": 2, \\\"corporal\\\": 1, \\\"vermells\\\": 1, \\\"ferro\\\": 1, \\\"venen\\\": 2, \\\"gorra\\\": 1, \\\"impreses\\\": 2, \\\"pastilles\\\": 1, \\\"oblit\\\": 1, \\\"raqueta\\\": 1, \\\"butxaques\\\": 1, \\\"calculadora\\\": 1, \\\"entrepans\\\": 1, \\\"kg\\\": 1, \\\"platans\\\": 2, \\\"arribar\\\": 1, \\\"tom\\\": 1, \\\"quilometres\\\": 1, \\\"pati\\\": 2, \\\"emissio\\\": 1, \\\"jugar\\\": 1, \\\"permet\\\": 2, \\\"mw\\\": 1, \\\"atraccio\\\": 1, \\\"grayham\\\": 1, \\\"john\\\": 1, \\\"android\\\": 1, \\\"apple\\\": 1, \\\"matalassos\\\": 1, \\\"pijama\\\": 1, \\\"ossos\\\": 1, \\\"diapositives\\\": 1, \\\"inicials\\\": 3, 