"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 2255, \"word_counts\": \"{\\\"<es>\\\": 2255, \\\"cual\\\": 761, \\\"es\\\": 978, \\\"este\\\": 131, \\\"signo\\\": 16, \\\"<end>\\\": 2255, \\\"que\\\": 1327, \\\"letrero\\\": 243, \\\"esta\\\": 515, \\\"encima\\\": 17, \\\"de\\\": 1090, \\\"la\\\": 1346, \\\"puerta\\\": 11, \\\"a\\\": 138, \\\"aerolinea\\\": 19, \\\"pertenece\\\": 12, \\\"avion\\\": 37, \\\"el\\\": 1277, \\\"numero\\\": 230, \\\"en\\\": 1149, \\\"parte\\\": 142, \\\"inferior\\\": 77, \\\"nombre\\\": 354, \\\"los\\\": 97, \\\"barcos\\\": 3, \\\"rojo\\\": 74, \\\"amarillo\\\": 32, \\\"y\\\": 27, \\\"verde\\\": 37, \\\"palabra\\\": 171, \\\"pelota\\\": 6, \\\"golf\\\": 2, \\\"del\\\": 448, \\\"bus\\\": 60, \\\"marca\\\": 142, \\\"recuadro\\\": 3, \\\"lo\\\": 185, \\\"escrito\\\": 189, \\\"silla\\\": 2, \\\"hombre\\\": 20, \\\"donde\\\": 56, \\\"se\\\": 240, \\\"embotellaba\\\": 1, \\\"vino\\\": 5, \\\"quien\\\": 73, \\\"fotografio\\\": 1, \\\"imagen\\\": 130, \\\"acredita\\\": 1, \\\"derecha\\\": 65, \\\"foto\\\": 85, \\\"tipo\\\": 83, \\\"fachada\\\": 1, \\\"tienda\\\": 67, \\\"muestra\\\": 85, \\\"dice\\\": 177, \\\"sobre\\\": 24, \\\"entrada\\\": 4, \\\"bote\\\": 2, \\\"nota\\\": 1, \\\"publica\\\": 1, \\\"monitor\\\": 2, \\\"al\\\": 26, \\\"reves\\\": 2, \\\"blanco\\\": 47, \\\"banco\\\": 7, \\\"una\\\": 22, \\\"experiencia\\\": 1, \\\"emocionante\\\": 1, \\\"camion\\\": 40, \\\"ano\\\": 37, \\\"fue\\\": 21, \\\"tomada\\\": 15, \\\"tiene\\\": 22, \\\"cola\\\": 8, \\\"pista\\\": 3, \\\"pais\\\": 10, \\\"cuadro\\\": 12, \\\"un\\\": 17, \\\"producto\\\": 22, \\\"ubicado\\\": 5, \\\"esquina\\\": 29, \\\"ciudad\\\": 24, \\\"etiquetada\\\": 2, \\\"barco\\\": 12, \\\"cuantas\\\": 12, \\\"soluciones\\\": 1, \\\"ofrecen\\\": 1, \\\"primera\\\": 44, \\\"comida\\\": 15, \\\"dia\\\": 4, \\\"aparece\\\": 41, \\\"5\\\": 3, \\\"veces\\\": 2, \\\"temporizador\\\": 1, \\\"oracion\\\": 3, \\\"negro\\\": 21, \\\"deporte\\\": 2, \\\"hay\\\": 119, \\\"su\\\": 6, \\\"camiseta\\\": 38, \\\"ventanilla\\\": 2, \\\"autobus\\\": 77, \\\"empresa\\\": 65, \\\"hace\\\": 6, \\\"abrelatas\\\": 1, \\\"pides\\\": 1, \\\"superior\\\": 76, \\\"izquierda\\\": 71, \\\"hidrante\\\": 2, \\\"tomo\\\": 24, \\\"rosquilla\\\": 1, \\\"equipo\\\": 21, \\\"para\\\": 45, \\\"trabaja\\\": 4, \\\"letras\\\": 66, \\\"impresa\\\": 7, \\\"debajo\\\": 27, \\\"flecha\\\": 10, \\\"comienza\\\": 5, \\\"ruta\\\": 7, \\\"impreso\\\": 19, \\\"pantalla\\\": 20, \\\"placa\\\": 26, \\\"direccion\\\": 10, \\\"sitio\\\": 32, \\\"web\\\": 34, \\\"calle\\\": 61, \\\"las\\\": 95, \\\"camisetas\\\": 1, \\\"azules\\\": 3, \\\"osos\\\": 1, \\\"peluche\\\": 2, \\\"lee\\\": 6, \\\"mas\\\": 23, \\\"alto\\\": 7, \\\"delantera\\\": 23, \\\"camiones\\\": 4, \\\"dado\\\": 5, \\\"color\\\": 8, \\\"frasco\\\": 2, \\\"medio\\\": 8, \\\"metro\\\": 2, \\\"enfrente\\\": 2, \\\"etiqueta\\\": 17, \\\"pegada\\\": 1, \\\"vidrio\\\": 2, \\\"kcuts\\\": 1, \\\"lado\\\": 21, \\\"derechos\\\": 10, \\\"autor\\\": 14, \\\"cuesta\\\": 8, \\\"160\\\": 1, \\\"cuantos\\\": 15, \\\"rollos\\\": 1, \\\"papel\\\": 6, \\\"higienico\\\": 1, \\\"paquete\\\": 6, \\\"va\\\": 18, \\\"shrit\\\": 1, \\\"gris\\\": 12, \\\"pizarra\\\": 8, \\\"blanca\\\": 14, \\\"unida\\\": 1, \\\"poste\\\": 4, \\\"camino\\\": 3, \\\"tu\\\": 2, \\\"escritura\\\": 5, \\\"17a\\\": 1, \\\"letra\\\": 17, \\\"alphabeth\\\": 1, \\\"bar\\\": 1, \\\"artista\\\": 4, \\\"izquierdo\\\": 11, \\\"ultimo\\\": 3, \\\"elemento\\\": 1, \\\"cartel\\\": 17, \\\"directamente\\\": 8, \\\"iniciales\\\": 2, \\\"mph\\\": 2, \\\"fundacion\\\": 1, \\\"patrocina\\\": 9, \\\"partido\\\": 1, \\\"futbol\\\": 3, \\\"recipiente\\\": 5, \\\"cuales\\\": 54, \\\"son\\\": 65, \\\"tres\\\": 14, \\\"rosa\\\": 7, \\\"diseno\\\": 1, \\\"mejor\\\": 2, \\\"entrenamiento\\\": 1, \\\"elefante\\\": 1, \\\"estacion\\\": 10, \\\"rollo\\\": 1, \\\"cinta\\\": 2, \\\"despues\\\": 10, \\\"yarda\\\": 1, \\\"telefono\\\": 20, \\\"correcto\\\": 1, \\\"ultimos\\\": 3, \\\"cuatro\\\": 7, \\\"numeros\\\": 22, \\\"hospital\\\": 1, \\\"te\\\": 12, \\\"dirige\\\": 4, \\\"cuyo\\\": 10, \\\"tecla\\\": 1, \\\"funcion\\\": 1, \\\"boton\\\": 5, \\\"playpause\\\": 1, \\\"tabla\\\": 2, \\\"snowboard\\\": 2, \\\"metal\\\": 2, \\\"avenida\\\": 4, \\\"senalizada\\\": 1, \\\"ubicada\\\": 1, \\\"fabricante\\\": 6, \\\"licuadora\\\": 2, \\\"smartpower\\\": 1, \\\"recomienda\\\": 2, \\\"hacer\\\": 12, \\\"cuando\\\": 12, \\\"estas\\\": 6, \\\"algo\\\": 2, \\\"bueno\\\": 1, \\\"departamento\\\": 4, \\\"edificio\\\": 51, \\\"tablero\\\": 13, \\\"dibujo\\\": 3, \\\"anteojos\\\": 1, \\\"costado\\\": 30, \\\"lata\\\": 9, \\\"refresco\\\": 7, \\\"roja\\\": 22, \\\"lleva\\\": 7, \\\"extrema\\\": 2, \\\"paraguas\\\": 3, \\\"precio\\\": 3, \\\"unidad\\\": 3, \\\"estante\\\": 4, \\\"dos\\\": 30, \\\"derecho\\\": 7, \\\"digitos\\\": 8, \\\"hotel\\\": 8, \\\"fondo\\\": 14, \\\"era\\\": 3, \\\"natilla\\\": 1, \\\"hielo\\\": 2, \\\"carro\\\": 10, \\\"reloj\\\": 23, \\\"trasera\\\": 11, \\\"auto\\\": 8, \\\"esto\\\": 11, \\\"bomberos\\\": 7, \\\"o\\\": 6, \\\"escolar\\\": 3, \\\"viene\\\": 3, \\\"reservado\\\": 1, \\\"sujetador\\\": 1, \\\"ultimas\\\": 5, \\\"matricula\\\": 30, \\\"indica\\\": 9, \\\"debes\\\": 7, \\\"titulo\\\": 18, \\\"libro\\\": 22, \\\"abierto\\\": 5, \\\"cerrado\\\": 2, \\\"compania\\\": 12, \\\"hoja\\\": 4, \\\"caja\\\": 17, \\\"jugadores\\\": 4, \\\"con\\\": 43, \\\"pequena\\\": 2, \\\"camisa\\\": 19, \\\"azul\\\": 49, \\\"ingles\\\": 3, \\\"pared\\\": 36, \\\"maquina\\\": 12, \\\"coser\\\": 3, \\\"da\\\": 3, \\\"mayusculas\\\": 1, \\\"estan\\\": 27, \\\"escritas\\\": 9, \\\"morado\\\": 2, \\\"mesa\\\": 4, \\\"anuncia\\\": 31, \\\"establecimiento\\\": 2, \\\"minorista\\\": 4, \\\"aqui\\\": 6, \\\"escalon\\\": 1, \\\"montana\\\": 1, \\\"asciende\\\": 1, \\\"tren\\\": 60, \\\"presidencial\\\": 1, \\\"bateador\\\": 1, \\\"negra\\\": 10, \\\"bicicleta\\\": 9, \\\"rectangulo\\\": 3, \\\"hagas\\\": 4, \\\"especia\\\": 2, \\\"chai\\\": 1, \\\"posee\\\": 2, \\\"cito\\\": 1, \\\"cita\\\": 1, \\\"encuentra\\\": 15, \\\"despertador\\\": 1, \\\"casete\\\": 1, \\\"acronimo\\\": 1, \\\"grandes\\\": 8, \\\"temperatura\\\": 2, \\\"computadora\\\": 15, \\\"portatil\\\": 7, \\\"letreros\\\": 3, \\\"hizo\\\": 9, \\\"escala\\\": 1, \\\"cada\\\": 5, \\\"persona\\\": 12, \\\"parcial\\\": 1, \\\"television\\\": 3, \\\"marco\\\": 2, \\\"durante\\\": 2, \\\"anos\\\": 1, \\\"estuvo\\\": 2, \\\"vivo\\\": 1, \\\"pintura\\\": 2, \\\"seis\\\": 2, \\\"pueden\\\": 3, \\\"ver\\\": 5, \\\"automovil\\\": 6, \\\"senal\\\": 23, \\\"stop\\\": 2, \\\"cerveza\\\": 12, \\\"zandink\\\": 1, \\\"quienes\\\": 1, \\\"rosquillas\\\": 2, \\\"escrita\\\": 36, \\\"vehiculo\\\": 12, \\\"personaje\\\": 1, \\\"como\\\": 13, \\\"puede\\\": 10, \\\"ponerse\\\": 1, \\\"contacto\\\": 2, \\\"bici\\\": 4, \\\"h\\\": 1, \\\"heilbronner\\\": 1, \\\"co\\\": 2, \\\"fotogrpaher\\\": 1, \\\"dicen\\\": 12, \\\"palabras\\\": 34, \\\"bluebeige\\\": 1, \\\"servicio\\\": 5, \\\"telefonico\\\": 1, \\\"ofrece\\\": 3, \\\"metropcs\\\": 1, \\\"altura\\\": 1, \\\"jirafa\\\": 1, \\\"recien\\\": 1, \\\"nacida\\\": 1, \\\"6\\\": 3, \\\"pies\\\": 1, \\\"matices\\\": 1, \\\"vagon\\\": 10, \\\"2\\\": 2, \\\"calles\\\": 2, \\\"ovalo\\\": 2, \\\"representa\\\": 5, \\\"tenista\\\": 2, \\\"apellido\\\": 11, \\\"cuanto\\\": 25, \\\"ascensor\\\": 1, \\\"descuento\\\": 2, \\\"visibles\\\": 4, \\\"botella\\\": 13, \\\"destino\\\": 4, \\\"automoviles\\\": 4, \\\"torneo\\\": 2, \\\"gran\\\": 4, \\\"casillas\\\": 1, \\\"todos\\\": 3, \\\"platos\\\": 2, \\\"sentados\\\": 1, \\\"menciona\\\": 9, \\\"mes\\\": 5, \\\"donada\\\": 1, \\\"motocicleta\\\": 14, \\\"representan\\\": 2, \\\"aeronave\\\": 1, \\\"koninklijke\\\": 1, \\\"luchtvaart\\\": 1, \\\"maatschappij\\\": 1, \\\"fotografos\\\": 5, \\\"texto\\\": 41, \\\"rodeado\\\": 1, \\\"cubo\\\": 1, \\\"proporcionado\\\": 1, \\\"firmar\\\": 1, \\\"logo\\\": 5, \\\"rc\\\": 1, \\\"7\\\": 1, \\\"transversal\\\": 1, \\\"frente\\\": 20, \\\"camara\\\": 3, \\\"primeras\\\": 10, \\\"dedica\\\": 1, \\\"deletrean\\\": 3, \\\"primer\\\": 18, \\\"limite\\\": 4, \\\"velocidad\\\": 6, \\\"nombres\\\": 3, \\\"planetas\\\": 1, \\\"parabrisas\\\": 3, \\\"delantero\\\": 2, \\\"hora\\\": 15, \\\"patrocinador\\\": 6, \\\"red\\\": 1, \\\"motor\\\": 6, \\\"bebes\\\": 1, \\\"coche\\\": 10, \\\"pizarrones\\\": 1, \\\"resaltada\\\": 1, \\\"jugador\\\": 16, \\\"10\\\": 2, \\\"parachoques\\\": 2, \\\"funciona\\\": 2, \\\"fecha\\\": 19, \\\"sedan\\\": 1, \\\"bmw\\\": 1, \\\"peso\\\": 1, \\\"neto\\\": 1, \\\"onzas\\\": 3, \\\"lema\\\": 2, \\\"aparecen\\\": 3, \\\"frontal\\\": 3, \\\"banner\\\": 5, \\\"sombrero\\\": 4, \\\"flex\\\": 1, \\\"conduce\\\": 1, \\\"aparecio\\\": 2, \\\"corazon\\\": 2, \\\"prueba\\\": 3, \\\"emirates\\\": 1, \\\"escribio\\\": 1, \\\"linea\\\": 10, \\\"productos\\\": 2, \\\"femeninos\\\": 1, \\\"ahi\\\": 3, \\\"logotipo\\\": 3, \\\"secciones\\\": 1, \\\"contienen\\\": 1, \\\"jeep\\\": 1, \\\"cajero\\\": 3, \\\"automatico\\\": 3, \\\"venta\\\": 7, \\\"enumera\\\": 3, \\\"negras\\\": 5, \\\"ensalada\\\": 2, \\\"naranja\\\": 15, \\\"url\\\": 4, \\\"area\\\": 3, \\\"medidores\\\": 1, \\\"oso\\\": 1, \\\"tercer\\\": 3, \\\"lugar\\\": 7, \\\"protector\\\": 1, \\\"solar\\\": 2, \\\"cuelga\\\": 4, \\\"marcador\\\": 4, \\\"grupo\\\": 1, \\\"financiero\\\": 1, \\\"cerca\\\": 10, \\\"parada\\\": 5, \\\"sentado\\\": 1, \\\"calendario\\\": 4, \\\"imagenes\\\": 1, \\\"organizacion\\\": 2, \\\"jet\\\": 3, \\\"sabor\\\": 6, \\\"arroz\\\": 2, \\\"huelgas\\\": 1, \\\"femenino\\\": 1, \\\"patrocino\\\": 1, \\\"salon\\\": 1, \\\"negocio\\\": 5, \\\"fotografia\\\": 12, \\\"rectangular\\\": 1, \\\"luis\\\": 1, \\\"cuarta\\\": 1, \\\"llamas\\\": 1, \\\"pedir\\\": 1, \\\"pizza\\\": 2, \\\"senales\\\": 2, \\\"tapa\\\": 4, \\\"escritos\\\": 4, \\\"verticalmente\\\": 2, \\\"fila\\\": 4, \\\"platanos\\\": 2, \\\"minimart\\\": 1, \\\"batea\\\": 1, \\\"detras\\\": 10, \\\"ultima\\\": 6, \\\"comer\\\": 1, \\\"taxi\\\": 1, \\\"conduces\\\": 1, \\\"ruedas\\\": 1, \\\"etiquetan\\\": 1, \\\"chocolate\\\": 1, \\\"sodio\\\": 1, \\\"por\\\": 19, \\\"porcion\\\": 4, \\\"muestran\\\": 8, \\\"poster\\\": 4, \\\"canon\\\": 1, \\\"puesto\\\": 1, \\\"comercial\\\": 7, \\\"segunda\\\": 7, \\\"dispensador\\\": 2, \\\"mensaje\\\": 2, \\\"transmite\\\": 1, \\\"lindsay\\\": 1, \\\"visitante\\\": 1, \\\"envoltorio\\\": 1, \\\"palillos\\\": 1, \\\"porcentaje\\\": 5, \\\"informacion\\\": 2, \\\"nutricional\\\": 1, \\\"tamano\\\": 4, \\\"tribunal\\\": 1, \\\"proviene\\\": 1, \\\"podadora\\\": 1, \\\"rosadas\\\": 1, \\\"completo\\\": 5, \\\"panel\\\": 2, \\\"central\\\": 4, \\\"impresos\\\": 1, \\\"consola\\\": 1, \\\"videojuegos\\\": 2, \\\"horizontalmente\\\": 1, \\\"cercano\\\": 3, \\\"utiliza\\\": 2, \\\"modelo\\\": 3, \\\"evento\\\": 10, \\\"salida\\\": 1, \\\"xelha\\\": 1, \\\"juego\\\": 6, \\\"cuchillas\\\": 1, \\\"descritas\\\": 1, \\\"ven\\\": 1, \\\"aparato\\\": 1, \\\"flores\\\": 1, \\\"enumeran\\\": 2, \\\"modells\\\": 1, \\\"anuncio\\\": 6, \\\"bienes\\\": 1, \\\"caso\\\": 2, \\\"juguete\\\": 2, \\\"articulo\\\": 4, \\\"bajo\\\": 4, \\\"estrellas\\\": 1, \\\"televisor\\\": 2, \\\"anunciada\\\": 1, \\\"entre\\\": 4, \\\"lapiz\\\": 2, \\\"chicos\\\": 3, \\\"aeroplano\\\": 1, \\\"tiempo\\\": 12, \\\"usa\\\": 4, \\\"lesion\\\": 1, \\\"bolsa\\\": 4, \\\"voladizo\\\": 1, \\\"moda\\\": 1, \\\"estrella\\\": 2, \\\"horizontal\\\": 1, \\\"chicle\\\": 1, \\\"bolso\\\": 2, \\\"portada\\\": 1, \\\"creado\\\": 1, \\\"centavo\\\": 1, \\\"graffiti\\\": 2, \\\"pare\\\": 2, \\\"strikes\\\": 1, \\\"descripcion\\\": 1, \\\"semicirculo\\\": 1, \\\"ropa\\\": 4, \\\"lapida\\\": 1, \\\"escaparate\\\": 4, \\\"curso\\\": 1, \\\"apunta\\\": 5, \\\"porcentajes\\\": 1, \\\"basados\\\": 1, \\\"bate\\\": 3, \\\"lente\\\": 2, \\\"listado\\\": 2, \\\"3\\\": 10, \\\"chicas\\\": 2, \\\"rubias\\\": 1, \\\"millas\\\": 1, \\\"ve\\\": 1, \\\"condados\\\": 1, \\\"balanza\\\": 1, \\\"fotografo\\\": 10, \\\"junto\\\": 6, \\\"830\\\": 1, \\\"deportiva\\\": 1, \\\"traje\\\": 1, \\\"esquiador\\\": 4, \\\"marron\\\": 2, \\\"valla\\\": 1, \\\"publicitaria\\\": 1, \\\"servilleta\\\": 2, \\\"insecto\\\": 1, \\\"arriba\\\": 2, \\\"kearns\\\": 1, \\\"colonia\\\": 1, \\\"cuestan\\\": 2, \\\"arbitro\\\": 1, \\\"cuartas\\\": 1, \\\"justo\\\": 1, \\\"planta\\\": 1, \\\"estilizada\\\": 1, \\\"rana\\\": 1, \\\"gramos\\\": 2, \\\"pesa\\\": 1, \\\"toallas\\\": 1, \\\"ruda\\\": 1, \\\"promociona\\\": 1, \\\"dentro\\\": 5, \\\"burbuja\\\": 2, \\\"camaras\\\": 1, \\\"oferta\\\": 2, \\\"centro\\\": 6, \\\"almohada\\\": 1, \\\"animal\\\": 8, \\\"representada\\\": 1, \\\"ave\\\": 6, \\\"sentimiento\\\": 1, \\\"expresa\\\": 1, \\\"bomba\\\": 1, \\\"gas\\\": 2, \\\"trafico\\\": 10, \\\"nosotros\\\": 3, \\\"cruza\\\": 1, \\\"estado\\\": 7, \\\"st\\\": 2, \\\"sw\\\": 1, \\\"certificado\\\": 1, \\\"hop\\\": 1, \\\"zar\\\": 1, \\\"escaleras\\\": 1, \\\"moviles\\\": 1, \\\"zona\\\": 2, \\\"dolar\\\": 1, \\\"pisos\\\": 2, \\\"tarea\\\": 1, \\\"dama\\\": 2, \\\"puas\\\": 1, \\\"guitarra\\\": 3, \\\"fresco\\\": 1, \\\"tomar\\\": 1, \\\"casa\\\": 2, \\\"vendiendo\\\": 2, \\\"objeto\\\": 5, \\\"alcancia\\\": 1, \\\"especie\\\": 1, \\\"marcado\\\": 2, \\\"vitamina\\\": 1, \\\"contiene\\\": 4, \\\"1\\\": 2, \\\"canal\\\": 2, \\\"54\\\": 1, \\\"manejando\\\": 1, \\\"cabina\\\": 2, \\\"electronica\\\": 1, \\\"impresas\\\": 3, \\\"hombres\\\": 2, \\\"camisas\\\": 1, \\\"rojas\\\": 3, \\\"verdura\\\": 1, \\\"manzanas\\\": 1, \\\"ayuda\\\": 2, \\\"llaga\\\": 1, \\\"figura\\\": 7, \\\"abajo\\\": 5, \\\"parkway\\\": 1, \\\"niveles\\\": 1, \\\"pastel\\\": 7, \\\"ley\\\": 1, \\\"estatal\\\": 1, \\\"respecto\\\": 1, \\\"pasos\\\": 1, \\\"peatones\\\": 2, \\\"dispositivo\\\": 2, \\\"llama\\\": 6, \\\"monumento\\\": 2, \\\"pila\\\": 4, \\\"listada\\\": 2, \\\"jugando\\\": 4, \\\"disco\\\": 1, \\\"babero\\\": 2, \\\"bebe\\\": 1, \\\"policia\\\": 4, \\\"libreria\\\": 1, \\\"agua\\\": 11, \\\"revista\\\": 2, \\\"gira\\\": 1, \\\"mundial\\\": 1, \\\"mantener\\\": 1, \\\"calma\\\": 1, \\\"moto\\\": 4, \\\"deben\\\": 1, \\\"conductores\\\": 1, \\\"lleguen\\\": 1, \\\"resultado\\\": 1, \\\"final\\\": 2, \\\"ferries\\\": 1, \\\"cisne\\\": 1, \\\"cinco\\\": 1, \\\"hojas\\\": 1, \\\"estos\\\": 10, \\\"idiotas\\\": 1, \\\"tarda\\\": 1, \\\"cocinar\\\": 2, \\\"combustible\\\": 2, \\\"solo\\\": 2, \\\"debe\\\": 6, \\\"usar\\\": 2, \\\"brezo\\\": 1, \\\"prohibido\\\": 1, \\\"bob\\\": 1, \\\"esponja\\\": 1, \\\"antes\\\": 4, \\\"paribas\\\": 1, \\\"pancarta\\\": 10, \\\"escalera\\\": 1, \\\"carga\\\": 3, \\\"sabemos\\\": 1, \\\"cuchillos\\\": 1, \\\"ese\\\": 4, \\\"viejo\\\": 1, \\\"opera\\\": 4, \\\"trabajo\\\": 2, \\\"remolque\\\": 2, \\\"ves\\\": 2, \\\"ortografia\\\": 1, \\\"curvilinea\\\": 1, \\\"distribuye\\\": 1, \\\"gente\\\": 1, \\\"tira\\\": 1, \\\"insignias\\\": 1, \\\"personas\\\": 5, \\\"vestidos\\\": 1, \\\"venden\\\": 2, \\\"articulos\\\": 4, \\\"flotador\\\": 1, \\\"alfombras\\\": 1, \\\"llaman\\\": 1, \\\"perros\\\": 1, \\\"hacen\\\": 1, \\\"jabones\\\": 1, \\\"pajaro\\\": 1, \\\"restaurante\\\": 8, \\\"suelo\\\": 3, \\\"forma\\\": 6, \\\"codigo\\\": 3, \\\"pequeno\\\": 3, \\\"aplicacion\\\": 1, \\\"abierta\\\": 3, \\\"pide\\\": 1, \\\"escuela\\\": 4, \\\"espaldas\\\": 1, \\\"espectador\\\": 1, \\\"vacas\\\": 1, \\\"punta\\\": 1, \\\"manecilla\\\": 2, \\\"larga\\\": 1, \\\"rapida\\\": 3, \\\"contenedor\\\": 3, \\\"donacion\\\": 1, \\\"usada\\\": 1, \\\"uno\\\": 2, \\\"hierba\\\": 2, \\\"limon\\\": 1, \\\"pelicula\\\": 3, \\\"reproduciendo\\\": 1, \\\"ahora\\\": 2, \\\"deberias\\\": 1, \\\"lavar\\\": 2, \\\"acuerdo\\\": 3, \\\"pegatina\\\": 5, \\\"bananna\\\": 1, \\\"morada\\\": 1, \\\"fruta\\\": 3, \\\"nombra\\\": 1, \\\"beisbol\\\": 4, \\\"relojes\\\": 1, \\\"pasajero\\\": 1, \\\"acaba\\\": 1, \\\"solicitar\\\": 1, \\\"institucion\\\": 2, \\\"sello\\\": 1, \\\"libros\\\": 3, \\\"cerrada\\\": 1, \\\"ventana\\\": 7, \\\"circular\\\": 1, \\\"frase\\\": 5, \\\"control\\\": 2, \\\"remoto\\\": 2, \\\"jeans\\\": 1, \\\"muy\\\": 1, \\\"luminosa\\\": 1, \\\"taberna\\\": 1, \\\"entregando\\\": 1, \\\"probable\\\": 1, \\\"grande\\\": 15, \\\"rojiza\\\": 1, \\\"continuacion\\\": 3, \\\"anunciando\\\": 2, \\\"escarabajo\\\": 1, \\\"mano\\\": 2, \\\"fuera\\\": 1, \\\"coches\\\": 2, \\\"musicos\\\": 1, \\\"banderas\\\": 1, \\\"verdes\\\": 1, \\\"neon\\\": 3, \\\"completamente\\\": 1, \\\"cabeza\\\": 4, \\\"historia\\\": 1, \\\"muerto\\\": 1, \\\"guerras\\\": 1, \\\"periodico\\\": 1, \\\"anotado\\\": 1, \\\"pareja\\\": 1, \\\"tienes\\\": 3, \\\"escanear\\\": 1, \\\"salir\\\": 1, \\\"aerea\\\": 2, \\\"cuartos\\\": 1, \\\"galon\\\": 1, \\\"ninos\\\": 3, \\\"borde\\\": 3, \\\"cartelera\\\": 2, \\\"chino\\\": 1, \\\"ala\\\": 1, \\\"horaria\\\": 1, \\\"seguimiento\\\": 1, \\\"dulces\\\": 1, \\\"banda\\\": 2, \\\"toca\\\": 1, \\\"identificacion\\\": 3, \\\"correo\\\": 2, \\\"segundo\\\": 7, \\\"boligrafo\\\": 1, \\\"cruce\\\": 1, \\\"iman\\\": 1, \\\"precaucion\\\": 1, \\\"rebaja\\\": 1, \\\"morro\\\": 1, \\\"rojoblanco\\\": 1, \\\"capital\\\": 1, \\\"publicado\\\": 2, \\\"filtro\\\": 1, \\\"aceite\\\": 1, \\\"cancha\\\": 1, \\\"basa\\\": 1, \\\"fiskars\\\": 1, \\\"multicolores\\\": 1, \\\"sustantiva\\\": 1, \\\"elegir\\\": 2, \\\"herramienta\\\": 2, \\\"cursivas\\\": 1, \\\"blancas\\\": 6, \\\"inglesa\\\": 1, \\\"simbolo\\\": 1, \\\"copyright\\\": 4, \\\"enfrenta\\\": 1, \\\"corta\\\": 1, \\\"ubicacion\\\": 1, \\\"marea\\\": 1, \\\"estacionamiento\\\": 3, \\\"anillo\\\": 1, \\\"natural\\\": 2, \\\"vende\\\": 5, \\\"alli\\\": 3, \\\"dicho\\\": 1, \\\"margaritas\\\": 1, \\\"plataforma\\\": 2, \\\"patinadores\\\": 1, \\\"aviso\\\": 1, \\\"refiere\\\": 2, \\\"publicitario\\\": 2, \\\"visible\\\": 4, \\\"pintada\\\": 1, \\\"n\\\": 1, \\\"tenis\\\": 4, \\\"juega\\\": 2, \\\"completa\\\": 1, \\\"publicidad\\\": 2, \\\"segun\\\": 5, \\\"nombrar\\\": 3, \\\"ingrediente\\\": 3, \\\"necesario\\\": 1, \\\"magdalenas\\\": 1, \\\"hacia\\\": 1, \\\"maneras\\\": 2, \\\"puedes\\\": 7, \\\"ir\\\": 2, \\\"ambulancia\\\": 1, \\\"identificador\\\": 1, \\\"licencia\\\": 3, \\\"usasa\\\": 1, \\\"ranuras\\\": 1, \\\"monedas\\\": 1, \\\"detiene\\\": 1, \\\"jabon\\\": 1, \\\"columna\\\": 1, \\\"estudio\\\": 1, \\\"musica\\\": 1, \\\"fabrica\\\": 1, \\\"carretilla\\\": 1, \\\"elevadora\\\": 1, \\\"obtienes\\\": 1, \\\"estar\\\": 3, \\\"bebidas\\\": 1, \\\"acero\\\": 1, \\\"perro\\\": 4, \\\"tercera\\\": 1, \\\"gafas\\\": 1, \\\"bandera\\\": 5, \\\"tiendas\\\": 3, \\\"encontrar\\\": 4, \\\"si\\\": 2, \\\"vas\\\": 2, \\\"carpas\\\": 1, \\\"gano\\\": 1, \\\"chanclas\\\": 1, \\\"lavadora\\\": 1, \\\"tractor\\\": 1, \\\"pieza\\\": 1, \\\"plano\\\": 5, \\\"condimento\\\": 1, \\\"llanura\\\": 1, \\\"romano\\\": 1, \\\"carrito\\\": 2, \\\"sostiene\\\": 1, \\\"sabores\\\": 1, \\\"jersey\\\": 1, \\\"clark\\\": 1, \\\"22\\\": 1, \\\"proceden\\\": 1, \\\"liquido\\\": 1, \\\"felicitando\\\": 1, \\\"torre\\\": 3, \\\"km\\\": 1, \\\"machu\\\": 1, \\\"picchu\\\": 1, \\\"dura\\\": 1, \\\"periodo\\\": 1, \\\"gracia\\\": 1, \\\"dobles\\\": 1, \\\"dorrs\\\": 1, \\\"marcas\\\": 1, \\\"zapatillas\\\": 2, \\\"atras\\\": 4, \\\"cafe\\\": 5, \\\"chica\\\": 2, \\\"pijama\\\": 1, \\\"bateria\\\": 3, \\\"exhiben\\\": 1, \\\"oportunidad\\\": 1, \\\"estacionar\\\": 2, \\\"jarabe\\\": 1, \\\"carretera\\\": 3, \\\"vienen\\\": 2, \\\"portabicicletas\\\": 1, \\\"sitios\\\": 1, \\\"delante\\\": 1, \\\"pecho\\\": 1, \\\"asientos\\\": 1, \\\"dias\\\": 2, \\\"mercado\\\": 1, \\\"k\\\": 1, \\\"boliche\\\": 1, \\\"pilas\\\": 1, \\\"paso\\\": 3, \\\"dimensiones\\\": 1, \\\"regular\\\": 1, \\\"resaltado\\\": 1, \\\"munecas\\\": 1, \\\"colocada\\\": 1, \\\"taza\\\": 2, \\\"medidora\\\": 1, \\\"apuntan\\\": 1, \\\"prometo\\\": 1, \\\"imprime\\\": 1, \\\"hecho\\\": 3, \\\"aderezo\\\": 2, \\\"italiano\\\": 1, \\\"genial\\\": 1, \\\"dorsal\\\": 1, \\\"amarilla\\\": 5, \\\"mostrada\\\": 1, \\\"ocupacion\\\": 1, \\\"vuelo\\\": 2, \\\"pasas\\\": 1, \\\"enjuague\\\": 1, \\\"bucal\\\": 1, \\\"supone\\\": 1, \\\"ceder\\\": 1, \\\"doradas\\\": 1, \\\"archivador\\\": 1, \\\"festival\\\": 1, \\\"copa\\\": 2, \\\"trenes\\\": 2, \\\"naranjas\\\": 3, \\\"trailer\\\": 3, \\\"plato\\\": 4, \\\"carreras\\\": 2, \\\"franja\\\": 1, \\\"horario\\\": 1, \\\"tv\\\": 2, \\\"gasolinera\\\": 2, \\\"paz\\\": 1, \\\"referencia\\\": 8, \\\"exterior\\\": 2, \\\"octagono\\\": 3, \\\"copiloto\\\": 1, \\\"objetivo\\\": 1, \\\"numerico\\\": 2, \\\"recorrido\\\": 1, \\\"esperando\\\": 1, \\\"agencia\\\": 2, \\\"sistema\\\": 2, \\\"semana\\\": 2, \\\"mencionado\\\": 3, \\\"techo\\\": 1, \\\"snack\\\": 1, \\\"reproductor\\\": 1, \\\"caricatura\\\": 1, \\\"masculina\\\": 1, \\\"sentada\\\": 1, \\\"mujeres\\\": 1, \\\"mascarilla\\\": 1, \\\"oxigeno\\\": 1, \\\"dejar\\\": 2, \\\"cierra\\\": 1, \\\"huevo\\\": 2, \\\"vegetal\\\": 1, \\\"foo\\\": 1, \\\"young\\\": 1, \\\"teatro\\\": 1, \\\"utilizando\\\": 2, \\\"propietaria\\\": 3, \\\"fideos\\\": 1, \\\"largo\\\": 1, \\\"locomotora\\\": 2, \\\"asociado\\\": 3, \\\"representado\\\": 1, \\\"simbolos\\\": 1, \\\"tazas\\\": 2, \\\"gorra\\\": 3, \\\"subrestraunt\\\": 1, \\\"fuente\\\": 2, \\\"terminal\\\": 1, \\\"sandwich\\\": 2, \\\"vela\\\": 1, \\\"motociclista\\\": 1, \\\"delineada\\\": 1, \\\"cadena\\\": 1, \\\"farola\\\": 1, \\\"maillot\\\": 1, \\\"canciones\\\": 1, \\\"almacenadas\\\": 1, \\\"nino\\\": 2, \\\"tambien\\\": 1, \\\"parece\\\": 2, \\\"feliz\\\": 2, \\\"campo\\\": 3, \\\"interseccion\\\": 1, \\\"carne\\\": 1, \\\"estilo\\\": 1, \\\"asiento\\\": 2, \\\"moules\\\": 1, \\\"creme\\\": 1, \\\"capitulo\\\": 1, \\\"12\\\": 1, \\\"parque\\\": 3, \\\"primero\\\": 1, \\\"dunkin\\\": 1, \\\"rampa\\\": 2, \\\"tt\\\": 1, \\\"dvd\\\": 1, \\\"distrito\\\": 2, \\\"peter\\\": 1, \\\"distancia\\\": 1, \\\"mencionada\\\": 1, \\\"famoso\\\": 1, \\\"llamar\\\": 1, \\\"gancho\\\": 1, \\\"arena\\\": 1, \\\"disparar\\\": 1, \\\"engano\\\": 1, \\\"autos\\\": 1, \\\"omnidireccional\\\": 1, \\\"quiosco\\\": 2, \\\"clase\\\": 1, \\\"parrafo\\\": 1, \\\"escriba\\\": 1, \\\"lanza\\\": 1, \\\"videojuego\\\": 1, \\\"lateral\\\": 1, \\\"principal\\\": 1, \\\"carta\\\": 1, \\\"conducir\\\": 2, \\\"seccion\\\": 1, \\\"cercana\\\": 2, \\\"instruccion\\\": 1, \\\"advertencia\\\": 1, \\\"cajas\\\": 2, \\\"triciclos\\\": 1, \\\"operativo\\\": 1, \\\"volante\\\": 1, \\\"funda\\\": 1, \\\"bebida\\\": 6, \\\"barra\\\": 2, \\\"busqueda\\\": 2, \\\"ser\\\": 1, \\\"salsa\\\": 3, \\\"publicada\\\": 2, \\\"cocacola\\\": 2, \\\"vasija\\\": 1, \\\"ceramica\\\": 1, \\\"ferrocarril\\\": 1, \\\"pantallas\\\": 1, \\\"regla\\\": 1, \\\"madera\\\": 1, \\\"autocares\\\": 1, \\\"alimentos\\\": 1, \\\"servidores\\\": 1, \\\"dar\\\": 1, \\\"vueltas\\\": 1, \\\"turistico\\\": 1, \\\"barrio\\\": 1, \\\"patineta\\\": 3, \\\"biblioteca\\\": 1, \\\"samsung\\\": 2, \\\"vacaciones\\\": 1, \\\"anuncian\\\": 2, \\\"parado\\\": 1, \\\"receta\\\": 1, \\\"saludable\\\": 1, \\\"aves\\\": 1, \\\"corral\\\": 1, \\\"aerolineas\\\": 1, \\\"exclamacion\\\": 1, \\\"trabajas\\\": 1, \\\"alrededor\\\": 1, \\\"soporte\\\": 3, \\\"nacionalidad\\\": 1, \\\"gloucester\\\": 1, \\\"circulo\\\": 2, \\\"azucar\\\": 1, \\\"organico\\\": 1, \\\"trader\\\": 1, \\\"joe\\\": 1, \\\"protege\\\": 1, \\\"legalmente\\\": 1, \\\"obra\\\": 2, \\\"arte\\\": 2, \\\"producida\\\": 1, \\\"alquiler\\\": 1, \\\"comic\\\": 1, \\\"dulce\\\": 1, \\\"transversales\\\": 1, \\\"tarjeta\\\": 2, \\\"azulado\\\": 2, \\\"puedo\\\": 2, \\\"comprar\\\": 2, \\\"zapatos\\\": 1, \\\"companias\\\": 1, \\\"manga\\\": 1, \\\"negrita\\\": 3, \\\"35\\\": 1, \\\"mg\\\": 1, \\\"racion\\\": 1, \\\"numeracion\\\": 1, \\\"tubo\\\": 2, \\\"registro\\\": 2, \\\"solamente\\\": 1, \\\"poner\\\": 1, \\\"interesante\\\": 1, \\\"tostadora\\\": 1, \\\"patrocinadores\\\": 1, \\\"escenario\\\": 1, \\\"escribir\\\": 2, \\\"batidos\\\": 1, \\\"sera\\\": 1, \\\"derbi\\\": 1, \\\"ocho\\\": 1, \\\"jirafas\\\": 1, \\\"mencionados\\\": 1, \\\"significa\\\": 1, \\\"vodafone\\\": 1, \\\"llegue\\\": 1, \\\"carteles\\\": 1, \\\"rojos\\\": 3, \\\"mochila\\\": 1, \\\"dio\\\": 1, \\\"permiso\\\": 1, \\\"reproducir\\\": 1, \\\"cerradura\\\": 1, \\\"sus\\\": 2, \\\"uniformes\\\": 1, \\\"kilometros\\\": 1, \\\"banquillo\\\": 1, \\\"mostrando\\\": 1, \\\"tiempos\\\": 1, \\\"aceptables\\\": 1, \\\"parquimetros\\\": 2, \\\"caramelo\\\": 1, \\\"gasto\\\": 1, \\\"1972\\\": 1, \\\"capturo\\\": 1, \\\"eventos\\\": 1, \\\"cama\\\": 1, \\\"mantequilla\\\": 1, \\\"mani\\\": 1, \\\"phillips\\\": 1, \\\"emisora\\\": 1, \\\"radio\\\": 2, \\\"jazz\\\": 1, \\\"mineros\\\": 1, \\\"moneda\\\": 1, \\\"ha\\\": 2, \\\"sido\\\": 1, \\\"adoptada\\\": 1, \\\"muchos\\\": 1, \\\"paises\\\": 1, \\\"vencimiento\\\": 1, \\\"lana\\\": 1, \\\"lancha\\\": 1, \\\"media\\\": 1, \\\"cursiva\\\": 2, \\\"creo\\\": 2, \\\"celular\\\": 2, \\\"quiere\\\": 3, \\\"mientras\\\": 1, \\\"juegas\\\": 1, \\\"frisbee\\\": 1, \\\"repetida\\\": 1, \\\"bienvenida\\\": 1, \\\"motos\\\": 1, \\\"encantar\\\": 1, \\\"adornos\\\": 1, \\\"f\\\": 1, \\\"sirve\\\": 3, \\\"viajes\\\": 1, \\\"velas\\\": 1, \\\"delantal\\\": 1, \\\"brazo\\\": 1, \\\"food\\\": 1, \\\"truck\\\": 1, \\\"jugo\\\": 1, \\\"refrigerador\\\": 1, \\\"pago\\\": 1, \\\"anuncios\\\": 2, \\\"toldo\\\": 2, \\\"pan\\\": 1, \\\"chaleco\\\": 1, \\\"ninas\\\": 1, \\\"clave\\\": 1, \\\"alguna\\\": 1, \\\"especialidad\\\": 1, \\\"almuerzo\\\": 1, \\\"visualizacion\\\": 1, \\\"corto\\\": 1, \\\"quieren\\\": 1, \\\"chalecos\\\": 1, \\\"sepas\\\": 1, \\\"limones\\\": 1, \\\"banne\\\": 1, \\\"buiksloot\\\": 1, \\\"piso\\\": 2, \\\"cambiador\\\": 1, \\\"discos\\\": 1, \\\"vehiculos\\\": 2, \\\"no\\\": 6, \\\"permitidos\\\": 1, \\\"picante\\\": 1, \\\"miembro\\\": 1, \\\"horno\\\": 2, \\\"saludo\\\": 1, \\\"globo\\\": 1, \\\"alfabeto\\\": 1, \\\"e\\\": 1, \\\"doblar\\\": 1, \\\"wolverhamptons\\\": 1, \\\"leche\\\": 1, \\\"designaciones\\\": 1, \\\"extremo\\\": 2, \\\"centavos\\\": 1, \\\"agregar\\\": 1, \\\"aguacate\\\": 1, \\\"cuanta\\\": 1, \\\"necesito\\\": 1, \\\"mms\\\": 1, \\\"barandilla\\\": 1, \\\"espresso\\\": 1, \\\"sigue\\\": 4, \\\"minusculas\\\": 1, \\\"celebrando\\\": 1, \\\"cabo\\\": 2, \\\"competencia\\\": 1, \\\"perpendicular\\\": 1, \\\"bethel\\\": 1, \\\"barricada\\\": 1, \\\"tener\\\": 2, \\\"ilustrado\\\": 1, \\\"corte\\\": 1, \\\"muro\\\": 1, \\\"costo\\\": 1, \\\"tratamientos\\\": 1, \\\"faciales\\\": 1, \\\"corporales\\\": 1, \\\"spa\\\": 1, \\\"premium\\\": 1, \\\"raton\\\": 1, \\\"tuvo\\\": 1, \\\"roadshow\\\": 1, \\\"jobstreetcom\\\": 1, \\\"atento\\\": 1, \\\"ciclista\\\": 1, \\\"adelante\\\": 1, \\\"tapar\\\": 1, \\\"hierva\\\": 1, \\\"fuego\\\": 1, \\\"lento\\\": 1, \\\"m\\\": 2, \\\"mini\\\": 1, \\\"salchichas\\\": 1, \\\"famosas\\\": 1, \\\"desde\\\": 1, \\\"32\\\": 1, \\\"cargo\\\": 1, \\\"publico\\\": 1, \\\"postula\\\": 1, \\\"wendy\\\": 1, \\\"gilchrist\\\": 1, \\\"tijeras\\\": 1, \\\"planos\\\": 1, \\\"grises\\\": 1, \\\"importantes\\\": 1, \\\"wat\\\": 1, \\\"nivel\\\": 2, \\\"mono\\\": 1, \\\"problema\\\": 1, \\\"destrozado\\\": 1, \\\"tomado\\\": 1, \\\"bebiendo\\\": 1, \\\"buzon\\\": 1, \\\"material\\\": 1, \\\"hechos\\\": 1, \\\"borradores\\\": 1, \\\"comiendo\\\": 1, \\\"galleta\\\": 1, \\\"carpa\\\": 1, \\\"autobuses\\\": 2, \\\"club\\\": 2, \\\"joya\\\": 1, \\\"hablo\\\": 1, \\\"vez\\\": 1, \\\"cortina\\\": 1, \\\"hierro\\\": 1, \\\"aire\\\": 1, \\\"exhibicion\\\": 1, \\\"pantalones\\\": 1, \\\"cortos\\\": 1, \\\"oragnger\\\": 1, \\\"tanque\\\": 1, \\\"gasolina\\\": 1, \\\"carton\\\": 1, \\\"bateadores\\\": 2, \\\"le\\\": 2, \\\"abrocha\\\": 1, \\\"cinturon\\\": 1, \\\"seguridad\\\": 1, \\\"cruz\\\": 1, \\\"presidente\\\": 1, \\\"pilar\\\": 1, \\\"abreviado\\\": 1, \\\"presentacion\\\": 1, \\\"boleto\\\": 1, \\\"compra\\\": 1, \\\"captura\\\": 1, \\\"playera\\\": 2, \\\"bano\\\": 2, \\\"frances\\\": 1, \\\"michael\\\": 1, \\\"j\\\": 1, \\\"fox\\\": 1, \\\"flaps\\\": 1, \\\"roca\\\": 1, \\\"90\\\": 1, \\\"carrera\\\": 1, \\\"sirven\\\": 1, \\\"empire\\\": 1, \\\"manera\\\": 1, \\\"fusionen\\\": 1, \\\"maleta\\\": 2, \\\"calvo\\\": 1, \\\"sosteniendo\\\": 1, \\\"trabajador\\\": 1, \\\"encontrado\\\": 1, \\\"mayoria\\\": 1, \\\"elementos\\\": 1, \\\"afiliada\\\": 1, \\\"crosstown\\\": 1, \\\"angulo\\\": 1, \\\"maneja\\\": 1, \\\"bosque\\\": 1, \\\"atracciones\\\": 1, \\\"gradas\\\": 1, \\\"botellas\\\": 1, \\\"minutos\\\": 3, \\\"ml\\\": 1, \\\"vaso\\\": 1, \\\"precipitados\\\": 1, \\\"division\\\": 1, \\\"pagina\\\": 1, \\\"locion\\\": 1, \\\"indicada\\\": 1, \\\"ibm\\\": 1, \\\"lugares\\\": 1, \\\"rodaja\\\": 1, \\\"manzana\\\": 1, \\\"spf\\\": 1, \\\"mouse\\\": 2, \\\"murcielago\\\": 1, \\\"medida\\\": 1, \\\"disenador\\\": 1, \\\"altimetro\\\": 1, \\\"chico\\\": 3, \\\"bazar\\\": 1, \\\"idioma\\\": 1, \\\"estudiando\\\": 1, \\\"decoracion\\\": 1, \\\"peluqueria\\\": 1, \\\"empezar\\\": 1, \\\"haciendo\\\": 1, \\\"monto\\\": 1, \\\"multa\\\": 1, \\\"tocar\\\": 1, \\\"bocina\\\": 1, \\\"organo\\\": 1, \\\"cuerpo\\\": 1, \\\"dominical\\\": 1, \\\"prohibidos\\\": 1, \\\"materiales\\\": 1, \\\"peligrosos\\\": 1, \\\"secuencia\\\": 1, \\\"barras\\\": 1, \\\"presionas\\\": 1, \\\"reiniciar\\\": 1, \\\"helicoptero\\\": 1, \\\"distinguir\\\": 1, \\\"volumen\\\": 1, \\\"liquidas\\\": 1, \\\"balcones\\\": 1, \\\"cortador\\\": 1, \\\"cuidado\\\": 1, \\\"teclado\\\": 1, \\\"locomotoras\\\": 1, \\\"duena\\\": 1, \\\"francesa\\\": 1, \\\"p\\\": 1, \\\"sudadera\\\": 2, \\\"capilla\\\": 1, \\\"viajeros\\\": 1, \\\"viste\\\": 1, \\\"wilson\\\": 1, \\\"oscuro\\\": 1, \\\"enumeradas\\\": 1, \\\"lawries\\\": 1, \\\"guacamole\\\": 1, \\\"20110108\\\": 1, \\\"encendido\\\": 1, \\\"bill\\\": 1, \\\"moggridge\\\": 1, \\\"anterior\\\": 1, \\\"9\\\": 2, \\\"honda\\\": 1, \\\"sacapuntas\\\": 1, \\\"casilla\\\": 1, \\\"cubos\\\": 1, \\\"emergencia\\\": 1, \\\"caidos\\\": 1, \\\"postre\\\": 1, \\\"toman\\\": 1, \\\"fotos\\\": 1, \\\"vendido\\\": 1, \\\"atril\\\": 1, \\\"inventada\\\": 1, \\\"hackney\\\": 1, \\\"animales\\\": 1, \\\"agentes\\\": 1, \\\"crecer\\\": 1, \\\"arana\\\": 1, \\\"collage\\\": 1, \\\"tour\\\": 1, \\\"moliere\\\": 1, \\\"variedades\\\": 1, \\\"heinz\\\": 1, \\\"vitaminas\\\": 1, \\\"presente\\\": 2, \\\"ubicadas\\\": 1, \\\"regulaciones\\\": 1, \\\"abogados\\\": 1, \\\"alojamientos\\\": 1, \\\"dirigido\\\": 1, \\\"puntos\\\": 1, \\\"actuales\\\": 1, \\\"bhupathiknowle\\\": 1, \\\"album\\\": 1, \\\"fregadero\\\": 1, \\\"serie\\\": 1, \\\"alfanumerica\\\": 1, \\\"posterior\\\": 1, \\\"motel\\\": 1, \\\"eso\\\": 1, \\\"llevo\\\": 1, \\\"raqueta\\\": 1, \\\"montar\\\": 1, \\\"gato\\\": 1, \\\"mujer\\\": 1, \\\"estadio\\\": 2, \\\"masa\\\": 1, \\\"alcohol\\\": 1, \\\"aterriza\\\": 1, \\\"vuela\\\": 1, \\\"empeno\\\": 1, \\\"primeros\\\": 1, \\\"crear\\\": 1, \\\"estacionas\\\": 1, \\\"guia\\\": 1, \\\"usuario\\\": 1, \\\"desea\\\": 1, \\\"cumpleanos\\\": 1, \\\"dueno\\\": 1, \\\"buzones\\\": 1, \\\"grabado\\\": 2, \\\"parar\\\": 1, \\\"universidad\\\": 1, \\\"cielo\\\": 1, \\\"promocionando\\\": 1, \\\"skate\\\": 1, \\\"sony\\\": 1, \\\"fiesta\\\": 1, \\\"jones\\\": 1, \\\"digital\\\": 1, \\\"estatua\\\": 1, \\\"mostaza\\\": 1, \\\"41\\\": 1, \\\"piel\\\": 1, \\\"palmolive\\\": 1, \\\"vivienda\\\": 1, \\\"oriana\\\": 1, \\\"canada\\\": 1, \\\"novios\\\": 1, \\\"libra\\\": 1, \\\"capucha\\\": 1, \\\"reembolso\\\": 1, \\\"parquimetro\\\": 1, \\\"atletas\\\": 1, \\\"asociacion\\\": 2, \\\"garaje\\\": 1, \\\"lazos\\\": 1, \\\"recojan\\\": 1, \\\"amarillas\\\": 1, \\\"calorias\\\": 1, \\\"presenta\\\": 1, \\\"dolares\\\": 1, \\\"mencionan\\\": 1, \\\"repeticion\\\": 1, \\\"luminoso\\\": 1, \\\"112\\\": 1, \\\"compartimento\\\": 1, \\\"horas\\\": 1, \\\"obtiene\\\": 1, \\\"tono\\\": 1, \\\"dorr\\\": 1, \\\"region\\\": 1, \\\"octogonal\\\": 1, \\\"teddy\\\": 1, \\\"tocadiscos\\\": 1, \\\"pub\\\": 1, \\\"daly\\\": 1, \\\"waters\\\": 1, \\\"oro\\\": 1, \\\"electrica\\\": 1, \\\"tranvia\\\": 1, \\\"eslogan\\\": 1, \\\"galaxy\\\": 1, \\\"note\\\": 1, \\\"camioneta\\\": 1, \\\"precalentar\\\": 1, \\\"accion\\\": 1, \\\"describe\\\": 1, \\\"partir\\\": 1, \\\"controlador\\\": 1, \\\"organiza\\\": 1, \\\"competicion\\\": 1, \\\"aerosol\\\": 1, \\\"posicion\\\": 1, \\\"punto\\\": 1, \\\"dial\\\": 1, \\\"postal\\\": 1, \\\"comprando\\\": 1, \\\"blanquecino\\\": 1, \\\"corriendo\\\": 1, \\\"caballo\\\": 1, \\\"porciones\\\": 1, \\\"plaza\\\": 1, \\\"aparcamiento\\\": 1, \\\"llamado\\\": 1, \\\"joven\\\": 1, \\\"ensaladas\\\": 1}\", \"word_docs\": \"{\\\"cual\\\": 760, \\\"es\\\": 977, \\\"este\\\": 130, \\\"<es>\\\": 2255, \\\"<end>\\\": 2255, \\\"signo\\\": 16, \\\"que\\\": 1297, \\\"de\\\": 936, \\\"esta\\\": 503, \\\"la\\\": 1053, \\\"encima\\\": 17, \\\"puerta\\\": 11, \\\"letrero\\\": 242, \\\"aerolinea\\\": 19, \\\"pertenece\\\": 12, \\\"a\\\": 136, \\\"avion\\\": 37, \\\"parte\\\": 142, \\\"en\\\": 1069, \\\"numero\\\": 230, \\\"inferior\\\": 77, \\\"el\\\": 1153, \\\"verde\\\": 37, \\\"los\\\": 93, \\\"y\\\": 27, \\\"rojo\\\": 74, \\\"amarillo\\\": 32, \\\"nombre\\\": 353, \\\"barcos\\\": 3, \\\"golf\\\": 2, \\\"palabra\\\": 165, \\\"pelota\\\": 6, \\\"del\\\": 428, \\\"bus\\\": 60, \\\"marca\\\": 142, \\\"recuadro\\\": 3, \\\"hombre\\\": 20, \\\"lo\\\": 185, \\\"escrito\\\": 189, \\\"silla\\\": 2, \\\"donde\\\": 56, \\\"se\\\": 240, \\\"vino\\\": 5, \\\"embotellaba\\\": 1, \\\"acredita\\\": 1, \\\"fotografio\\\": 1, \\\"derecha\\\": 64, \\\"foto\\\": 85, \\\"quien\\\": 73, \\\"imagen\\\": 130, \\\"tienda\\\": 67, \\\"fachada\\\": 1, \\\"muestra\\\": 85, \\\"tipo\\\": 82, \\\"entrada\\\": 4, \\\"dice\\\": 177, \\\"sobre\\\": 24, \\\"bote\\\": 2, \\\"publica\\\": 1, \\\"monitor\\\": 2, \\\"nota\\\": 1, \\\"reves\\\": 2, \\\"al\\\": 26, \\\"banco\\\": 7, \\\"blanco\\\": 47, \\\"una\\\": 21, \\\"emocionante\\\": 1, \\\"experiencia\\\": 1, \\\"camion\\\": 40, \\\"tomada\\\": 15, \\\"ano\\\": 37, \\\"fue\\\": 21, \\\"tiene\\\": 22, \\\"cola\\\": 8, \\\"pista\\\": 3, \\\"un\\\": 15, \\\"pais\\\": 10, \\\"cuadro\\\": 12, \\\"producto\\\": 22, \\\"esquina\\\": 28, \\\"ubicado\\\": 5, \\\"barco\\\": 12, \\\"etiquetada\\\": 2, \\\"ciudad\\\": 24, \\\"cuantas\\\": 12, \\\"soluciones\\\": 1, \\\"ofrecen\\\": 1, \\\"comida\\\": 15, \\\"primera\\\": 44, \\\"dia\\\": 4, \\\"veces\\\": 2, \\\"temporizador\\\": 1, \\\"aparece\\\": 41, \\\"5\\\": 3, \\\"oracion\\\": 3, \\\"negro\\\": 21, \\\"hay\\\": 119, \\\"camiseta\\\": 38, \\\"su\\\": 6, \\\"deporte\\\": 2, \\\"autobus\\\": 75, \\\"ventanilla\\\": 2, \\\"hace\\\": 6, \\\"abrelatas\\\": 1, \\\"empresa\\\": 65, \\\"pides\\\": 1, \\\"superior\\\": 76, \\\"izquierda\\\": 71, \\\"hidrante\\\": 2, \\\"tomo\\\": 24, \\\"rosquilla\\\": 1, \\\"equipo\\\": 21, \\\"para\\\": 45, \\\"trabaja\\\": 4, \\\"letras\\\": 65, \\\"impresa\\\": 7, \\\"debajo\\\": 27, \\\"flecha\\\": 10, \\\"ruta\\\": 7, \\\"comienza\\\": 5, \\\"impreso\\\": 19, \\\"pantalla\\\": 20, \\\"placa\\\": 26, \\\"direccion\\\": 10, \\\"web\\\": 34, \\\"sitio\\\": 32, \\\"calle\\\": 61, \\\"osos\\\": 1, \\\"peluche\\\": 2, \\\"azules\\\": 3, \\\"camisetas\\\": 1, \\\"las\\\": 91, \\\"mas\\\": 23, \\\"lee\\\": 6, \\\"alto\\\": 7, \\\"delantera\\\": 23, \\\"camiones\\\": 4, \\\"dado\\\": 5, \\\"medio\\\": 8, \\\"color\\\": 8, \\\"frasco\\\": 2, \\\"metro\\\": 2, \\\"enfrente\\\": 2, \\\"vidrio\\\": 2, \\\"pegada\\\": 1, \\\"etiqueta\\\": 17, \\\"kcuts\\\": 1, \\\"derechos\\\": 10, \\\"lado\\\": 20, \\\"autor\\\": 14, \\\"160\\\": 1, \\\"cuesta\\\": 8, \\\"rollos\\\": 1, \\\"cuantos\\\": 15, \\\"papel\\\": 6, \\\"higienico\\\": 1, \\\"paquete\\\": 6, \\\"va\\\": 18, \\\"gris\\\": 12, \\\"shrit\\\": 1, \\\"pizarra\\\": 8, \\\"unida\\\": 1, \\\"poste\\\": 4, \\\"blanca\\\": 14, \\\"camino\\\": 3, \\\"tu\\\": 2, \\\"escritura\\\": 5, \\\"alphabeth\\\": 1, \\\"17a\\\": 1, \\\"letra\\\": 17, \\\"bar\\\": 1, \\\"artista\\\": 4, \\\"izquierdo\\\": 11, \\\"ultimo\\\": 3, \\\"elemento\\\": 1, \\\"cartel\\\": 17, \\\"mph\\\": 2, \\\"iniciales\\\": 2, \\\"directamente\\\": 8, \\\"futbol\\\": 3, \\\"fundacion\\\": 1, \\\"partido\\\": 1, \\\"patrocina\\\": 9, \\\"recipiente\\\": 5, \\\"rosa\\\": 7, \\\"cuales\\\": 54, \\\"son\\\": 65, \\\"tres\\\": 14, \\\"entrenamiento\\\": 1, \\\"mejor\\\": 2, \\\"diseno\\\": 1, \\\"elefante\\\": 1, \\\"estacion\\\": 10, \\\"cinta\\\": 2, \\\"rollo\\\": 1, \\\"yarda\\\": 1, \\\"despues\\\": 10, \\\"telefono\\\": 20, \\\"correcto\\\": 1, \\\"ultimos\\\": 3, \\\"cuatro\\\": 7, \\\"numeros\\\": 22, \\\"hospital\\\": 1, \\\"te\\\": 12, \\\"dirige\\\": 4, \\\"cuyo\\\": 10, \\\"funcion\\\": 1, \\\"tecla\\\": 1, \\\"boton\\\": 5, \\\"playpause\\\": 1, \\\"snowboard\\\": 2, \\\"tabla\\\": 2, \\\"metal\\\": 2, \\\"avenida\\\": 4, \\\"senalizada\\\": 1, \\\"ubicada\\\": 1, \\\"licuadora\\\": 2, \\\"smartpower\\\": 1, \\\"fabricante\\\": 6, \\\"bueno\\\": 1, \\\"hacer\\\": 12, \\\"estas\\\": 6, \\\"recomienda\\\": 2, \\\"algo\\\": 2, \\\"cuando\\\": 12, \\\"edificio\\\": 51, \\\"departamento\\\": 4, \\\"tablero\\\": 13, \\\"dibujo\\\": 3, \\\"anteojos\\\": 1, \\\"costado\\\": 30, \\\"lata\\\": 9, \\\"roja\\\": 22, \\\"refresco\\\": 7, \\\"extrema\\\": 2, \\\"lleva\\\": 7, \\\"paraguas\\\": 3, \\\"precio\\\": 3, \\\"estante\\\": 4, \\\"unidad\\\": 3, \\\"derecho\\\": 7, \\\"dos\\\": 30, \\\"digitos\\\": 8, \\\"fondo\\\": 14, \\\"hotel\\\": 8, \\\"natilla\\\": 1, \\\"era\\\": 3, \\\"hielo\\\": 2, \\\"carro\\\": 10, \\\"reloj\\\": 23, \\\"trasera\\\": 11, \\\"auto\\\": 8, \\\"o\\\": 6, \\\"escolar\\\": 3, \\\"esto\\\": 11, \\\"bomberos\\\": 7, \\\"viene\\\": 3, \\\"reservado\\\": 1, \\\"sujetador\\\": 1, \\\"ultimas\\\": 5, \\\"matricula\\\": 30, \\\"debes\\\": 7, \\\"indica\\\": 9, \\\"titulo\\\": 18, \\\"libro\\\": 22, \\\"cerrado\\\": 2, \\\"abierto\\\": 5, \\\"compania\\\": 12, \\\"hoja\\\": 4, \\\"caja\\\": 17, \\\"jugadores\\\": 4, \\\"con\\\": 42, \\\"azul\\\": 49, \\\"pequena\\\": 2, \\\"camisa\\\": 19, \\\"pared\\\": 36, \\\"ingles\\\": 3, \\\"coser\\\": 3, \\\"maquina\\\": 12, \\\"da\\\": 3, \\\"escritas\\\": 9, \\\"estan\\\": 27, \\\"morado\\\": 2, \\\"mayusculas\\\": 1, \\\"mesa\\\": 4, \\\"anuncia\\\": 31, \\\"minorista\\\": 4, \\\"aqui\\\": 6, \\\"establecimiento\\\": 2, \\\"escalon\\\": 1, \\\"tren\\\": 60, \\\"presidencial\\\": 1, \\\"asciende\\\": 1, \\\"montana\\\": 1, \\\"bateador\\\": 1, \\\"negra\\\": 10, \\\"bicicleta\\\": 9, \\\"rectangulo\\\": 3, \\\"hagas\\\": 4, \\\"especia\\\": 2, \\\"chai\\\": 1, \\\"posee\\\": 2, \\\"cito\\\": 1, \\\"cita\\\": 1, \\\"encuentra\\\": 15, \\\"despertador\\\": 1, \\\"casete\\\": 1, \\\"grandes\\\": 8, \\\"acronimo\\\": 1, \\\"computadora\\\": 15, \\\"portatil\\\": 7, \\\"temperatura\\\": 2, \\\"letreros\\\": 3, \\\"hizo\\\": 9, \\\"escala\\\": 1, \\\"cada\\\": 5, \\\"persona\\\": 12, \\\"parcial\\\": 1, \\\"television\\\": 3, \\\"marco\\\": 2, \\\"estuvo\\\": 2, \\\"durante\\\": 2, \\\"anos\\\": 1, \\\"vivo\\\": 1, \\\"pintura\\\": 2, \\\"automovil\\\": 6, \\\"seis\\\": 2, \\\"pueden\\\": 3, \\\"ver\\\": 5, \\\"stop\\\": 1, \\\"senal\\\": 23, \\\"cerveza\\\": 12, \\\"zandink\\\": 1, \\\"quienes\\\": 1, \\\"rosquillas\\\": 2, \\\"vehiculo\\\": 12, \\\"escrita\\\": 36, \\\"personaje\\\": 1, \\\"puede\\\": 10, \\\"ponerse\\\": 1, \\\"contacto\\\": 2, \\\"como\\\": 13, \\\"bici\\\": 4, \\\"heilbronner\\\": 1, \\\"co\\\": 2, \\\"h\\\": 1, \\\"fotogrpaher\\\": 1, \\\"palabras\\\": 34, \\\"dicen\\\": 12, \\\"bluebeige\\\": 1, \\\"ofrece\\\": 3, \\\"metropcs\\\": 1, \\\"servicio\\\": 5, \\\"telefonico\\\": 1, \\\"6\\\": 3, \\\"nacida\\\": 1, \\\"jirafa\\\": 1, \\\"recien\\\": 1, \\\"pies\\\": 1, \\\"altura\\\": 1, \\\"matices\\\": 1, \\\"vagon\\\": 10, \\\"2\\\": 2, \\\"calles\\\": 2, \\\"ovalo\\\": 2, \\\"tenista\\\": 2, \\\"representa\\\": 5, \\\"apellido\\\": 11, \\\"cuanto\\\": 25, \\\"descuento\\\": 2, \\\"ascensor\\\": 1, \\\"visibles\\\": 4, \\\"botella\\\": 13, \\\"destino\\\": 4, \\\"automoviles\\\": 4, \\\"torneo\\\": 2, \\\"gran\\\": 4, \\\"casillas\\\": 1, \\\"sentados\\\": 1, \\\"platos\\\": 2, \\\"todos\\\": 3, \\\"menciona\\\": 9, \\\"donada\\\": 1, \\\"motocicleta\\\": 14, \\\"mes\\\": 5, \\\"luchtvaart\\\": 1, \\\"aeronave\\\": 1, \\\"maatschappij\\\": 1, \\\"representan\\\": 1, \\\"koninklijke\\\": 1, \\\"fotografos\\\": 5, \\\"texto\\\": 40, \\\"rodeado\\\": 1, \\\"cubo\\\": 1, \\\"proporcionado\\\": 1, \\\"rc\\\": 1, \\\"firmar\\\": 1, \\\"logo\\\": 5, \\\"7\\\": 1, \\\"frente\\\": 20, \\\"transversal\\\": 1, \\\"camara\\\": 3, \\\"primeras\\\": 10, \\\"dedica\\\": 1, \\\"deletrean\\\": 3, \\\"primer\\\": 18, \\\"limite\\\": 4, \\\"velocidad\\\": 6, \\\"nombres\\\": 3, \\\"planetas\\\": 1, \\\"parabrisas\\\": 3, \\\"delantero\\\": 2, \\\"hora\\\": 15, \\\"red\\\": 1, \\\"patrocinador\\\": 6, \\\"motor\\\": 6, \\\"bebes\\\": 1, \\\"pizarrones\\\": 1, \\\"coche\\\": 10, \\\"resaltada\\\": 1, \\\"jugador\\\": 16, \\\"10\\\": 2, \\\"parachoques\\\": 2, \\\"funciona\\\": 2, \\\"fecha\\\": 19, \\\"sedan\\\": 1, \\\"bmw\\\": 1, \\\"onzas\\\": 3, \\\"neto\\\": 1, \\\"peso\\\": 1, \\\"lema\\\": 2, \\\"aparecen\\\": 3, \\\"frontal\\\": 3, \\\"banner\\\": 5, \\\"sombrero\\\": 4, \\\"flex\\\": 1, \\\"conduce\\\": 1, \\\"corazon\\\": 2, \\\"aparecio\\\": 1, \\\"prueba\\\": 3, \\\"emirates\\\": 1, \\\"escribio\\\": 1, \\\"linea\\\": 10, \\\"femeninos\\\": 1, \\\"productos\\\": 2, \\\"ahi\\\": 3, \\\"logotipo\\\": 3, \\\"contienen\\\": 1, \\\"secciones\\\": 1, \\\"jeep\\\": 1, \\\"automatico\\\": 3, \\\"cajero\\\": 3, \\\"venta\\\": 7, \\\"enumera\\\": 3, \\\"negras\\\": 5, \\\"ensalada\\\": 2, \\\"naranja\\\": 15, \\\"url\\\": 4, \\\"area\\\": 3, \\\"medidores\\\": 1, \\\"oso\\\": 1, \\\"tercer\\\": 3, \\\"lugar\\\": 7, \\\"solar\\\": 2, \\\"protector\\\": 1, \\\"cuelga\\\": 4, \\\"marcador\\\": 4, \\\"grupo\\\": 1, \\\"financiero\\\": 1, \\\"parada\\\": 5, \\\"cerca\\\": 9, \\\"sentado\\\": 1, \\\"imagenes\\\": 1, \\\"calendario\\\": 4, \\\"organizacion\\\": 2, \\\"jet\\\": 3, \\\"arroz\\\": 2, \\\"sabor\\\": 6, \\\"huelgas\\\": 1, \\\"femenino\\\": 1, \\\"salon\\\": 1, \\\"patrocino\\\": 1, \\\"negocio\\\": 5, \\\"fotografia\\\": 12, \\\"rectangular\\\": 1, \\\"luis\\\": 1, \\\"cuarta\\\": 1, \\\"llamas\\\": 1, \\\"pedir\\\": 1, \\\"pizza\\\": 2, \\\"senales\\\": 2, \\\"tapa\\\": 4, \\\"fila\\\": 4, \\\"escritos\\\": 4, \\\"verticalmente\\\": 2, \\\"platanos\\\": 2, \\\"minimart\\\": 1, \\\"batea\\\": 1, \\\"detras\\\": 10, \\\"ultima\\\": 6, \\\"comer\\\": 1, \\\"taxi\\\": 1, \\\"ruedas\\\": 1, \\\"conduces\\\": 1, \\\"etiquetan\\\": 1, \\\"chocolate\\\": 1, \\\"por\\\": 19, \\\"porcion\\\": 4, \\\"sodio\\\": 1, \\\"muestran\\\": 8, \\\"poster\\\": 4, \\\"puesto\\\": 1, \\\"comercial\\\": 7, \\\"canon\\\": 1, \\\"segunda\\\": 7, \\\"dispensador\\\": 2, \\\"lindsay\\\": 1, \\\"transmite\\\": 1, \\\"mensaje\\\": 2, \\\"visitante\\\": 1, \\\"envoltorio\\\": 1, \\\"palillos\\\": 1, \\\"informacion\\\": 2, \\\"nutricional\\\": 1, \\\"porcentaje\\\": 5, \\\"tamano\\\": 4, \\\"tribunal\\\": 1, \\\"proviene\\\": 1, \\\"podadora\\\": 1, \\\"rosadas\\\": 1, \\\"completo\\\": 5, \\\"central\\\": 4, \\\"panel\\\": 2, \\\"impresos\\\": 1, \\\"consola\\\": 1, \\\"videojuegos\\\": 2, \\\"horizontalmente\\\": 1, \\\"cercano\\\": 3, \\\"modelo\\\": 3, \\\"utiliza\\\": 2, \\\"evento\\\": 10, \\\"salida\\\": 1, \\\"xelha\\\": 1, \\\"juego\\\": 6, \\\"descritas\\\": 1, \\\"cuchillas\\\": 1, \\\"ven\\\": 1, \\\"aparato\\\": 1, \\\"enumeran\\\": 2, \\\"flores\\\": 1, \\\"modells\\\": 1, \\\"anuncio\\\": 6, \\\"bienes\\\": 1, \\\"caso\\\": 2, \\\"juguete\\\": 2, \\\"articulo\\\": 4, \\\"bajo\\\": 4, \\\"estrellas\\\": 1, \\\"televisor\\\": 2, \\\"anunciada\\\": 1, \\\"entre\\\": 4, \\\"lapiz\\\": 2, \\\"chicos\\\": 3, \\\"aeroplano\\\": 1, \\\"tiempo\\\": 11, \\\"usa\\\": 4, \\\"lesion\\\": 1, \\\"bolsa\\\": 4, \\\"voladizo\\\": 1, \\\"moda\\\": 1, \\\"estrella\\\": 2, \\\"horizontal\\\": 1, \\\"chicle\\\": 1, \\\"bolso\\\": 2, \\\"portada\\\": 1, \\\"centavo\\\": 1, \\\"creado\\\": 1, \\\"graffiti\\\": 2, \\\"pare\\\": 2, \\\"strikes\\\": 1, \\\"descripcion\\\": 1, \\\"semicirculo\\\": 1, \\\"ropa\\\": 4, \\\"lapida\\\": 1, \\\"escaparate\\\": 4, \\\"curso\\\": 1, \\\"apunta\\\": 5, \\\"porcentajes\\\": 1, \\\"basados\\\": 1, \\\"bate\\\": 3, \\\"lente\\\": 2, \\\"listado\\\": 2, \\\"3\\\": 10, \\\"chicas\\\": 2, \\\"rubias\\\": 1, \\\"millas\\\": 1, \\\"ve\\\": 1, \\\"condados\\\": 1, \\\"balanza\\\": 1, \\\"fotografo\\\": 10, \\\"junto\\\": 6, \\\"830\\\": 1, \\\"deportiva\\\": 1, \\\"esquiador\\\": 4, \\\"traje\\\": 1, \\\"marron\\\": 2, \\\"publicitaria\\\": 1, \\\"valla\\\": 1, \\\"servilleta\\\": 2, \\\"insecto\\\": 1, \\\"arriba\\\": 2, \\\"kearns\\\": 1, \\\"colonia\\\": 1, \\\"cuestan\\\": 2, \\\"arbitro\\\": 1, \\\"cuartas\\\": 1, \\\"justo\\\": 1, \\\"rana\\\": 1, \\\"planta\\\": 1, \\\"estilizada\\\": 1, \\\"pesa\\\": 1, \\\"gramos\\\": 2, \\\"toallas\\\": 1, \\\"ruda\\\": 1, \\\"promociona\\\": 1, \\\"dentro\\\": 5, \\\"burbuja\\\": 2, \\\"camaras\\\": 1, \\\"centro\\\": 6, \\\"oferta\\\": 2, \\\"almohada\\\": 1, \\\"animal\\\": 8, \\\"representada\\\": 1, \\\"ave\\\": 6, \\\"sentimiento\\\": 1, \\\"expresa\\\": 1, \\\"gas\\\": 2, \\\"bomba\\\": 1, \\\"trafico\\\": 10, \\\"nosotros\\\": 3, \\\"sw\\\": 1, \\\"cruza\\\": 1, \\\"st\\\": 2, \\\"estado\\\": 7, \\\"certificado\\\": 1, \\\"hop\\\": 1, \\\"zar\\\": 1, \\\"escaleras\\\": 1, \\\"moviles\\\": 1, \\\"zona\\\": 2, \\\"dolar\\\": 1, \\\"pisos\\\": 2, \\\"tarea\\\": 1, \\\"dama\\\": 2, \\\"guitarra\\\": 3, \\\"puas\\\": 1, \\\"fresco\\\": 1, \\\"tomar\\\": 1, \\\"casa\\\": 2, \\\"vendiendo\\\": 2, \\\"objeto\\\": 5, \\\"alcancia\\\": 1, \\\"especie\\\": 1, \\\"marcado\\\": 2, \\\"contiene\\\": 4, \\\"vitamina\\\": 1, \\\"1\\\": 2, \\\"54\\\": 1, \\\"canal\\\": 2, \\\"manejando\\\": 1, \\\"cabina\\\": 2, \\\"electronica\\\": 1, \\\"impresas\\\": 3, \\\"rojas\\\": 3, \\\"hombres\\\": 2, \\\"camisas\\\": 1, \\\"verdura\\\": 1, \\\"manzanas\\\": 1, \\\"ayuda\\\": 2, \\\"llaga\\\": 1, \\\"figura\\\": 7, \\\"abajo\\\": 5, \\\"parkway\\\": 1, \\\"pastel\\\": 7, \\\"niveles\\\": 1, \\\"ley\\\": 1, \\\"estatal\\\": 1, \\\"pasos\\\": 1, \\\"peatones\\\": 2, \\\"respecto\\\": 1, \\\"dispositivo\\\": 2, \\\"llama\\\": 6, \\\"monumento\\\": 2, \\\"pila\\\": 4, \\\"listada\\\": 2, \\\"jugando\\\": 4, \\\"disco\\\": 1, \\\"bebe\\\": 1, \\\"babero\\\": 2, \\\"policia\\\": 4, \\\"libreria\\\": 1, \\\"agua\\\": 11, \\\"revista\\\": 2, \\\"gira\\\": 1, \\\"mundial\\\": 1, \\\"mantener\\\": 1, \\\"calma\\\": 1, \\\"moto\\\": 4, \\\"conductores\\\": 1, \\\"lleguen\\\": 1, \\\"deben\\\": 1, \\\"final\\\": 2, \\\"resultado\\\": 1, \\\"ferries\\\": 1, \\\"cisne\\\": 1, \\\"cinco\\\": 1, \\\"hojas\\\": 1, \\\"estos\\\": 10, \\\"idiotas\\\": 1, \\\"tarda\\\": 1, \\\"cocinar\\\": 2, \\\"usar\\\": 2, \\\"debe\\\": 6, \\\"solo\\\": 2, \\\"combustible\\\": 2, \\\"brezo\\\": 1, \\\"prohibido\\\": 1, \\\"bob\\\": 1, \\\"esponja\\\": 1, \\\"paribas\\\": 1, \\\"pancarta\\\": 10, \\\"antes\\\": 4, \\\"carga\\\": 3, \\\"escalera\\\": 1, \\\"cuchillos\\\": 1, \\\"sabemos\\\": 1, \\\"ese\\\": 4, \\\"viejo\\\": 1, \\\"opera\\\": 4, \\\"trabajo\\\": 2, \\\"remolque\\\": 2, \\\"ves\\\": 2, \\\"curvilinea\\\": 1, \\\"ortografia\\\": 1, \\\"distribuye\\\": 1, \\\"gente\\\": 1, \\\"tira\\\": 1, \\\"insignias\\\": 1, \\\"personas\\\": 5, \\\"venden\\\": 2, \\\"vestidos\\\": 1, \\\"articulos\\\": 4, \\\"flotador\\\": 1, \\\"llaman\\\": 1, \\\"alfombras\\\": 1, \\\"perros\\\": 1, \\\"hacen\\\": 1, \\\"jabones\\\": 1, \\\"pajaro\\\": 1, \\\"restaurante\\\": 8, \\\"suelo\\\": 3, \\\"forma\\\": 6, \\\"codigo\\\": 3, \\\"pequeno\\\": 3, \\\"abierta\\\": 3, \\\"aplicacion\\\": 1, \\\"pide\\\": 1, \\\"escuela\\\": 4, \\\"espaldas\\\": 1, \\\"espectador\\\": 1, \\\"vacas\\\": 1, \\\"larga\\\": 1, \\\"punta\\\": 1, \\\"manecilla\\\": 2, \\\"rapida\\\": 3, \\\"donacion\\\": 1, \\\"contenedor\\\": 3, \\\"usada\\\": 1, \\\"uno\\\": 2, \\\"limon\\\": 1, \\\"hierba\\\": 2, \\\"reproduciendo\\\": 1, \\\"ahora\\\": 2, \\\"pelicula\\\": 3, \\\"acuerdo\\\": 3, \\\"lavar\\\": 2, \\\"deberias\\\": 1, \\\"bananna\\\": 1, \\\"pegatina\\\": 5, \\\"morada\\\": 1, \\\"nombra\\\": 1, \\\"fruta\\\": 3, \\\"beisbol\\\": 4, \\\"relojes\\\": 1, \\\"pasajero\\\": 1, \\\"solicitar\\\": 1, \\\"acaba\\\": 1, \\\"institucion\\\": 2, \\\"sello\\\": 1, \\\"libros\\\": 3, \\\"ventana\\\": 7, \\\"cerrada\\\": 1, \\\"circular\\\": 1, \\\"frase\\\": 5, \\\"remoto\\\": 2, \\\"control\\\": 2, \\\"jeans\\\": 1, \\\"muy\\\": 1, \\\"luminosa\\\": 1, \\\"taberna\\\": 1, \\\"entregando\\\": 1, \\\"grande\\\": 15, \\\"probable\\\": 1, \\\"rojiza\\\": 1, \\\"continuacion\\\": 3, \\\"anunciando\\\": 2, \\\"escarabajo\\\": 1, \\\"mano\\\": 2, \\\"fuera\\\": 1, \\\"coches\\\": 2, \\\"musicos\\\": 1, \\\"verdes\\\": 1, \\\"banderas\\\": 1, \\\"neon\\\": 3, \\\"completamente\\\": 1, \\\"cabeza\\\": 4, \\\"historia\\\": 1, \\\"muerto\\\": 1, \\\"guerras\\\": 1, \\\"periodico\\\": 1, \\\"pareja\\\": 1, \\\"anotado\\\": 1, \\\"tienes\\\": 3, \\\"escanear\\\": 1, \\\"salir\\\": 1, \\\"aerea\\\": 2, \\\"galon\\\": 1, \\\"cuartos\\\": 1, \\\"ninos\\\": 3, \\\"borde\\\": 3, \\\"chino\\\": 1, \\\"cartelera\\\": 2, \\\"ala\\\": 1, \\\"seguimiento\\\": 1, \\\"horaria\\\": 1, \\\"dulces\\\": 1, \\\"banda\\\": 2, \\\"toca\\\": 1, \\\"identificacion\\\": 3, \\\"correo\\\": 2, \\\"segundo\\\": 7, \\\"boligrafo\\\": 1, \\\"precaucion\\\": 1, \\\"cruce\\\": 1, \\\"iman\\\": 1, \\\"rebaja\\\": 1, \\\"morro\\\": 1, \\\"rojoblanco\\\": 1, \\\"capital\\\": 1, \\\"publicado\\\": 2, \\\"aceite\\\": 1, \\\"filtro\\\": 1, \\\"cancha\\\": 1, \\\"fiskars\\\": 1, \\\"basa\\\": 1, \\\"multicolores\\\": 1, \\\"sustantiva\\\": 1, \\\"elegir\\\": 2, \\\"herramienta\\\": 2, \\\"blancas\\\": 6, \\\"cursivas\\\": 1, \\\"inglesa\\\": 1, \\\"copyright\\\": 4, \\\"simbolo\\\": 1, \\\"corta\\\": 1, \\\"enfrenta\\\": 1, \\\"ubicacion\\\": 1, \\\"marea\\\": 1, \\\"estacionamiento\\\": 3, \\\"anillo\\\": 1, \\\"natural\\\": 2, \\\"vende\\\": 5, \\\"alli\\\": 3, \\\"dicho\\\": 1, \\\"margaritas\\\": 1, \\\"plataforma\\\": 2, 