"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 12970, \"word_counts\": \"{\\\"<ca>\\\": 12970, \\\"com\\\": 1113, \\\"es\\\": 2292, \\\"diu\\\": 1948, \\\"al\\\": 1907, \\\"r\\\\u00e8tol\\\": 840, \\\"en\\\": 806, \\\"vermell\\\": 529, \\\"<end>\\\": 12970, \\\"quin\\\": 4391, \\\"\\\\u00e9s\\\": 4804, \\\"el\\\": 4919, \\\"text\\\": 189, \\\"que\\\": 1931, \\\"hi\\\": 1963, \\\"ha\\\": 1995, \\\"a\\\": 3877, \\\"sobre\\\": 224, \\\"del\\\": 2267, \\\"cartell\\\": 283, \\\"extrem\\\": 137, \\\"superior\\\": 427, \\\"dret\\\": 89, \\\"de\\\": 5400, \\\"la\\\": 6392, \\\"finestra\\\": 50, \\\"nom\\\": 851, \\\"impr\\\\u00e8s\\\": 49, \\\"part\\\": 944, \\\"posterior\\\": 92, \\\"jugador\\\": 108, \\\"samarreta\\\": 234, \\\"esquerres\\\": 4, \\\"aquesta\\\": 723, \\\"marca\\\": 837, \\\"n\\\\u00famero\\\": 1535, \\\"vaixell\\\": 90, \\\"\\\\u00faltim\\\": 13, \\\"element\\\": 23, \\\"apareix\\\": 464, \\\"qui\\\": 324, \\\"qu\\\\u00e8\\\": 1533, \\\"paret\\\": 159, \\\"blanc\\\": 284, \\\"escrit\\\": 945, \\\"estructura\\\": 1, \\\"esquerra\\\": 339, \\\"darrere\\\": 85, \\\"troba\\\": 201, \\\"vermella\\\": 112, \\\"diari\\\": 4, \\\"quina\\\": 3180, \\\"dispositiu\\\": 22, \\\"paraula\\\": 1357, \\\"blanca\\\": 91, \\\"quines\\\": 408, \\\"tres\\\": 92, \\\"lletres\\\": 391, \\\"apareixen\\\": 43, \\\"lateral\\\": 117, \\\"avi\\\\u00f3\\\": 301, \\\"empresa\\\": 347, \\\"edifici\\\": 241, \\\"amb\\\": 263, \\\"mural\\\": 1, \\\"motocicleta\\\": 12, \\\"vag\\\\u00f3\\\": 40, \\\"ferrocarril\\\": 12, \\\"ferro\\\": 3, \\\"vehicle\\\": 109, \\\"mostra\\\": 437, \\\"groc\\\": 171, \\\"ciutat\\\": 120, \\\"canadenca\\\": 5, \\\"escriu\\\": 142, \\\"sobretot\\\": 1, \\\"fons\\\": 105, \\\"salsa\\\": 20, \\\"sabor\\\": 32, \\\"paquet\\\": 38, \\\"botiga\\\": 352, \\\"fa\\\": 87, \\\"per\\\": 355, \\\"guanyar\\\": 6, \\\"vida\\\": 2, \\\"debbie\\\": 1, \\\"aird\\\": 1, \\\"diuen\\\": 28, \\\"les\\\": 474, \\\"paraules\\\": 88, \\\"marr\\\\u00f3\\\": 24, \\\"i\\\": 159, \\\"als\\\": 78, \\\"n\\\\u00fameros\\\": 147, \\\"fe\\\": 2, \\\"local\\\": 2, \\\"est\\\\u00e0\\\": 416, \\\"sota\\\": 215, \\\"anti\\\": 1, \\\"streent\\\": 1, \\\"camisa\\\": 128, \\\"grisa\\\": 11, \\\"cor\\\": 10, \\\"ven\\\": 62, \\\"taulell\\\": 5, \\\"carta\\\": 14, \\\"escrita\\\": 236, \\\"lloc\\\": 318, \\\"imatge\\\": 717, \\\"anunci\\\": 31, \\\"gran\\\": 147, \\\"cami\\\\u00f3\\\": 196, \\\"companyia\\\": 214, \\\"a\\\\u00e8ria\\\": 149, \\\"assegut\\\": 9, \\\"aquest\\\": 777, \\\"home\\\": 127, \\\"tren\\\": 379, \\\"llegeix\\\": 61, \\\"46\\\": 1, \\\"costat\\\": 201, \\\"bossa\\\": 43, \\\"descriu\\\": 11, \\\"els\\\": 227, \\\"bretxos\\\": 1, \\\"dist\\\\u00e0ncia\\\": 32, \\\"fins\\\": 14, \\\"aparcament\\\": 14, \\\"equip\\\": 102, \\\"s\\\\u00f3n\\\": 343, \\\"angl\\\\u00e8s\\\": 7, \\\"signe\\\": 468, \\\"escriptura\\\": 17, \\\"asi\\\\u00e0tica\\\": 1, \\\"etiqueta\\\": 99, \\\"vaques\\\": 1, \\\"extrema\\\": 18, \\\"dreta\\\": 330, \\\"inferior\\\": 458, \\\"autob\\\\u00fas\\\": 562, \\\"irvine\\\": 1, \\\"centre\\\": 60, \\\"dr\\\": 4, \\\"o\\\": 44, \\\"ave\\\": 4, \\\"m\\\\u00e0quina\\\": 37, \\\"cosir\\\": 5, \\\"l\\\\u00ednia\\\": 84, \\\"vola\\\": 7, \\\"quins\\\": 192, \\\"quatre\\\": 45, \\\"troben\\\": 9, \\\"refer\\\\u00e8ncia\\\": 32, \\\"tauler\\\": 93, \\\"escriuen\\\": 43, \\\"is\\\": 1, \\\"the\\\": 3, \\\"snowbird\\\": 1, \\\"clarament\\\": 6, \\\"foto\\\": 377, \\\"senyal\\\": 84, \\\"tr\\\\u00e0nsit\\\": 55, \\\"aparell\\\": 7, \\\"descansa\\\": 2, \\\"microones\\\": 13, \\\"quadre\\\": 68, \\\"us\\\": 38, \\\"p\\\\u00e0gina\\\": 34, \\\"web\\\": 302, \\\"banc\\\": 48, \\\"caim\\\\u00e0\\\": 2, \\\"pertany\\\": 74, \\\"logotip\\\": 75, \\\"pot\\\": 107, \\\"veure\\\": 46, \\\"grans\\\": 27, \\\"esmenta\\\": 31, \\\"cubicle\\\": 1, \\\"dues\\\": 66, \\\"negre\\\": 120, \\\"tenen\\\": 8, \\\"un\\\": 151, \\\"il\\\": 11, \\\"verda\\\": 54, \\\"servei\\\": 28, \\\"m\\\\u00e8dic\\\": 1, \\\"barca\\\": 20, \\\"mitjana\\\": 11, \\\"autor\\\": 58, \\\"llibre\\\": 85, \\\"taula\\\": 48, \\\"facilitat\\\": 1, \\\"data\\\": 100, \\\"boca\\\": 7, \\\"incendis\\\": 7, \\\"hora\\\": 69, \\\"recollida\\\": 2, \\\"correu\\\": 11, \\\"dissabte\\\": 3, \\\"franja\\\": 7, \\\"taronja\\\": 83, \\\"sant\\\": 5, \\\"placa\\\": 33, \\\"dels\\\": 285, \\\"mugrons\\\": 3, \\\"l\\\\u00e0tex\\\": 2, \\\"segona\\\": 77, \\\"final\\\": 16, \\\"ubicaci\\\\u00f3\\\": 18, \\\"bicicleta\\\": 27, \\\"tipus\\\": 461, \\\"oficina\\\": 3, \\\"planta\\\": 8, \\\"primer\\\": 119, \\\"bullying\\\": 1, \\\"pintallavis\\\": 1, \\\"pissarra\\\": 51, \\\"822\\\": 1, \\\"lletra\\\": 82, \\\"cursiva\\\": 6, \\\"4\\\": 18, \\\"d\\\\u00edgits\\\": 55, \\\"imprimeix\\\": 81, \\\"assecador\\\": 5, \\\"afiliat\\\": 2, \\\"hana\\\": 1, \\\"maquin\\\\u00e0ria\\\": 2, \\\"entra\\\": 1, \\\"persona\\\": 54, \\\"frontal\\\": 184, \\\"camions\\\": 18, \\\"blaus\\\": 5, \\\"seran\\\": 1, \\\"infractors\\\": 1, \\\"sidra\\\": 1, \\\"distribueix\\\": 2, \\\"expenedora\\\": 1, \\\"negoci\\\": 48, \\\"representant\\\": 2, \\\"moneda\\\": 10, \\\"dos\\\": 32, \\\"darrers\\\": 13, \\\"\\\\u00faltima\\\": 65, \\\"jet\\\": 10, \\\"t\\\\u00edtol\\\": 48, \\\"venen\\\": 15, \\\"caf\\\\u00e8\\\": 28, \\\"te\\\": 8, \\\"cap\\\": 141, \\\"gos\\\": 22, \\\"on\\\": 262, \\\"zona\\\": 20, \\\"esmentada\\\": 5, \\\"direcci\\\\u00f3\\\": 33, \\\"assenyala\\\": 2, \\\"trobar\\\": 26, \\\"damunt\\\": 8, \\\"representa\\\": 45, \\\"trobareu\\\": 2, \\\"obres\\\": 1, \\\"art\\\": 6, \\\"t\\\\u00e9\\\": 181, \\\"m\\\\u00e9s\\\": 193, \\\"proper\\\": 13, \\\"anuncia\\\": 166, \\\"taulers\\\": 5, \\\"esquiador\\\": 28, \\\"ex\\\\u00e8rcit\\\": 3, \\\"llauna\\\": 26, \\\"past\\\\u00eds\\\": 30, \\\"whta\\\": 1, \\\"pl\\\\u00e0tan\\\": 7, \\\"any\\\": 284, \\\"c\\\\u00e0mera\\\": 46, \\\"electr\\\\u00f2nica\\\": 6, \\\"cotxe\\\": 150, \\\"servir\\\": 4, \\\"just\\\": 14, \\\"tramvia\\\": 5, \\\"carrer\\\": 308, \\\"blau\\\": 242, \\\"blanques\\\": 42, \\\"tenistes\\\": 2, \\\"opera\\\": 23, \\\"vidre\\\": 11, \\\"esquerre\\\": 110, \\\"cognom\\\": 67, \\\"artistes\\\": 6, \\\"frag\\\\u00e0ncia\\\": 1, \\\"loci\\\\u00f3\\\": 2, \\\"quant\\\": 122, \\\"costa\\\": 39, \\\"bunyol\\\": 6, \\\"choco\\\": 1, \\\"forn\\\": 16, \\\"tecnologia\\\": 1, \\\"tercer\\\": 10, \\\"plat\\\": 21, \\\"grogues\\\": 10, \\\"frase\\\": 28, \\\"conjunt\\\": 5, \\\"eines\\\": 1, \\\"globus\\\": 10, \\\"bus\\\": 211, \\\"creat\\\": 2, \\\"gelea\\\": 3, \\\"roses\\\": 3, \\\"cantonada\\\": 25, \\\"va\\\": 420, \\\"fer\\\": 238, \\\"dins\\\": 29, \\\"rellotge\\\": 107, \\\"fet\\\": 17, \\\"quantitat\\\": 5, \\\"num\\\\u00e8rica\\\": 3, \\\"aqu\\\\u00ed\\\": 44, \\\"verd\\\": 147, \\\"prop\\\": 23, \\\"punt\\\": 8, \\\"entrada\\\": 18, \\\"copa\\\": 11, \\\"parabrisa\\\": 17, \\\"coll\\\": 4, \\\"ampolla\\\": 87, \\\"esport\\\": 19, \\\"professionalment\\\": 1, \\\"mcqueen\\\": 1, \\\"immediatament\\\": 3, \\\"central\\\": 34, \\\"tel\\\\u00e8fon\\\": 114, \\\"reparaci\\\\u00f3\\\": 1, \\\"sabates\\\": 8, \\\"serveix\\\": 47, \\\"sistema\\\": 13, \\\"propietari\\\": 15, \\\"indica\\\": 40, \\\"pneum\\\\u00e0tic\\\": 7, \\\"davanter\\\": 9, \\\"davant\\\": 69, \\\"encenedor\\\": 3, \\\"mes\\\": 17, \\\"calendari\\\": 5, \\\"quants\\\": 91, \\\"projectes\\\": 2, \\\"nombre\\\": 96, \\\"trens\\\": 21, \\\"blancs\\\": 8, \\\"branca\\\": 7, \\\"militar\\\": 4, \\\"mig\\\": 25, \\\"estat\\\": 42, \\\"utilitza\\\": 44, \\\"una\\\": 99, \\\"embarcacions\\\": 1, \\\"pes\\\": 10, \\\"net\\\": 3, \\\"cansalada\\\": 3, \\\"kcuts\\\": 1, \\\"winchester\\\": 1, \\\"estacions\\\": 2, \\\"vacances\\\": 6, \\\"anuncien\\\": 10, \\\"pel\\\": 30, \\\"estand\\\": 16, \\\"jersei\\\": 6, \\\"nois\\\": 23, \\\"alts\\\": 1, \\\"temps\\\": 31, \\\"haur\\\\u00edeu\\\": 4, \\\"coure\\\": 3, \\\"aquests\\\": 29, \\\"segueix\\\": 15, \\\"p\\\": 3, \\\"segueixen\\\": 4, \\\"w302\\\": 1, \\\"matr\\\\u00edcula\\\": 168, \\\"li\\\": 5, \\\"agrada\\\": 3, \\\"menjar\\\": 78, \\\"pantalla\\\": 87, \\\"caixa\\\": 77, \\\"adre\\\": 80, \\\"altra\\\": 7, \\\"tecla\\\": 3, \\\"inici\\\": 5, \\\"d\\\\u00f3na\\\": 27, \\\"benvinguda\\\": 6, \\\"pa\\\\u00eds\\\": 80, \\\"prov\\\\u00e9\\\": 6, \\\"ryan\\\": 1, \\\"harrison\\\": 1, \\\"cr\\\\u00e8dits\\\": 5, \\\"escurabutxaques\\\": 3, \\\"joguina\\\": 9, \\\"animals\\\": 7, \\\"coberta\\\": 4, \\\"tendal\\\": 12, \\\"puc\\\": 10, \\\"comprar\\\": 13, \\\"llibres\\\": 10, \\\"m\\\\u00fasica\\\": 4, \\\"vol\\\": 24, \\\"n\\\\u00fam\\\": 7, \\\"trineu\\\": 3, \\\"entrenador\\\": 4, \\\"carretera\\\": 41, \\\"porta\\\": 125, \\\"grup\\\": 8, \\\"arbres\\\": 4, \\\"fruct\\\\u00edfers\\\": 1, \\\"desenvolupar\\\": 1, \\\"ordinador\\\": 44, \\\"port\\\\u00e0til\\\": 24, \\\"homes\\\": 8, \\\"estrelles\\\": 1, \\\"signen\\\": 2, \\\"barret\\\": 18, \\\"caracter\\\\u00edstica\\\": 2, \\\"ofereixen\\\": 7, \\\"secci\\\\u00f3\\\": 9, \\\"blava\\\": 88, \\\"botigues\\\": 14, \\\"roba\\\": 22, \\\"comercial\\\": 19, \\\"esdeveniment\\\": 31, \\\"esportiu\\\": 9, \\\"primera\\\": 288, \\\"codi\\\": 33, \\\"3\\\": 39, \\\"treballa\\\": 9, \\\"peu\\\": 8, \\\"present\\\": 12, \\\"sirt\\\": 1, \\\"grams\\\": 10, \\\"prote\\\\u00efna\\\": 5, \\\"porci\\\\u00f3\\\": 26, \\\"filigrana\\\": 35, \\\"mida\\\": 24, \\\"guant\\\": 4, \\\"noi\\\": 13, \\\"dirigeix\\\": 17, \\\"fletxa\\\": 28, \\\"parada\\\": 21, \\\"aniversari\\\": 1, \\\"llista\\\": 33, \\\"pancarta\\\": 78, \\\"sig\\\": 1, \\\"post\\\": 2, \\\"paraigua\\\": 17, \\\"remolc\\\": 7, \\\"cavalls\\\": 6, \\\"bandera\\\": 22, \\\"figura\\\": 11, \\\"pla\\\": 63, \\\"patrocinador\\\": 52, \\\"associaci\\\\u00f3\\\": 2, \\\"olla\\\": 3, \\\"alemanya\\\": 1, \\\"seients\\\": 4, \\\"apunta\\\": 16, \\\"dit\\\": 2, \\\"blue\\\": 1, \\\"jays\\\": 1, \\\"dama\\\": 6, \\\"parc\\\": 7, \\\"lavabo\\\": 1, \\\"copyright\\\": 44, \\\"surf\\\": 27, \\\"neu\\\": 12, \\\"entrep\\\\u00e0\\\": 4, \\\"l\\\\u00edmit\\\": 30, \\\"velocitat\\\": 38, \\\"haureu\\\": 2, \\\"deixar\\\": 6, \\\"reposar\\\": 1, \\\"despr\\\\u00e9s\\\": 83, \\\"treure\\\": 3, \\\"anys\\\": 9, \\\"cobreix\\\": 3, \\\"avinguda\\\": 18, \\\"maj\\\\u00fascules\\\": 13, \\\"camp\\\": 8, \\\"percentatge\\\": 34, \\\"descompte\\\": 18, \\\"r\\\\u00e8tols\\\": 19, \\\"venda\\\": 32, \\\"producte\\\": 108, \\\"joc\\\": 32, \\\"patrocinadors\\\": 4, \\\"electr\\\\u00f2nic\\\": 9, \\\"gallardet\\\": 1, \\\"nina\\\": 1, \\\"c\\\\u00e0stig\\\": 1, \\\"claxonar\\\": 4, \\\"animal\\\": 20, \\\"monitor\\\": 10, \\\"fals\\\": 5, \\\"publicaci\\\\u00f3\\\": 3, \\\"associat\\\": 4, \\\"sost\\\\u00e9\\\": 18, \\\"dia\\\": 41, \\\"setmana\\\": 9, \\\"octogonal\\\": 33, \\\"missatge\\\": 18, \\\"qual\\\": 21, \\\"actualment\\\": 4, \\\"batre\\\": 3, \\\"juga\\\": 29, \\\"noia\\\": 8, \\\"5\\\": 16, \\\"met\\\\u00e0l\\\": 2, \\\"adjunt\\\": 4, \\\"pal\\\": 22, \\\"fusta\\\": 9, \\\"jugadors\\\": 49, \\\"seg\\\\u00fcent\\\": 4, \\\"directament\\\": 32, \\\"batent\\\": 4, \\\"cadena\\\": 8, \\\"estan\\\": 18, \\\"trencar\\\": 1, \\\"pilota\\\": 26, \\\"estaci\\\\u00f3\\\": 25, \\\"quan\\\": 88, \\\"rajola\\\": 1, \\\"fot\\\\u00f2graf\\\": 43, \\\"rei\\\": 4, \\\"donant\\\": 1, \\\"teclat\\\": 9, \\\"obert\\\": 8, \\\"escola\\\": 12, \\\"novel\\\": 2, \\\"trepant\\\": 3, \\\"dial\\\": 4, \\\"digital\\\": 12, \\\"veieu\\\": 13, \\\"combinaci\\\\u00f3\\\": 9, \\\"establir\\\": 8, \\\"medicaments\\\": 2, \\\"alt\\\": 15, \\\"tanca\\\": 18, \\\"alta\\\": 4, \\\"denominaci\\\\u00f3\\\": 2, \\\"materials\\\": 1, \\\"situats\\\": 1, \\\"coix\\\\u00ed\\\": 8, \\\"paper\\\": 31, \\\"calb\\\": 2, \\\"cercle\\\": 33, \\\"motos\\\": 11, \\\"fabrica\\\": 22, \\\"nevera\\\": 13, \\\"seva\\\": 18, \\\"petit\\\": 11, \\\"fabricant\\\": 38, \\\"filtres\\\": 2, \\\"oli\\\": 5, \\\"xin\\\\u00e8s\\\": 3, \\\"ne\\\\u00f3\\\": 17, \\\"necessitarem\\\": 1, \\\"tirador\\\": 1, \\\"banya\\\": 1, \\\"moto\\\": 93, \\\"complex\\\": 1, \\\"serp\\\": 3, \\\"ets\\\": 2, \\\"benvingut\\\": 1, \\\"negocis\\\": 2, \\\"mostren\\\": 47, \\\"baixa\\\": 3, \\\"crear\\\": 10, \\\"ve\\\": 34, \\\"abans\\\": 32, \\\"vostra\\\": 5, \\\"petitplat\\\": 1, \\\"segon\\\": 30, \\\"mercat\\\": 10, \\\"presenta\\\": 6, \\\"sopar\\\": 6, \\\"seria\\\": 1, \\\"estaria\\\": 1, \\\"fent\\\": 1, \\\"r\\\\u00e0pid\\\": 5, \\\"segons\\\": 38, \\\"escriure\\\": 13, \\\"gris\\\": 22, \\\"encerclada\\\": 1, \\\"m\\\\u00e0quines\\\": 4, \\\"solapes\\\": 1, \\\"roca\\\": 6, \\\"refresc\\\": 22, \\\"restaurant\\\": 63, \\\"tassa\\\": 35, \\\"finalitzaci\\\\u00f3\\\": 1, \\\"men\\\\u00fa\\\": 9, \\\"tot\\\": 1, \\\"sigui\\\": 3, \\\"possible\\\": 1, \\\"mostassa\\\": 3, \\\"mostrada\\\": 1, \\\"bomba\\\": 11, \\\"gas\\\": 18, \\\"electrodom\\\\u00e8stic\\\": 1, \\\"bistrot\\\": 1, \\\"visible\\\": 40, \\\"article\\\": 16, \\\"revista\\\": 22, \\\"avions\\\": 20, \\\"chocoalte\\\": 1, \\\"acredita\\\": 1, \\\"pe\\\": 4, \\\"verb\\\": 1, \\\"ruta\\\": 37, \\\"principal\\\": 17, \\\"situa\\\": 1, \\\"bord\\\": 2, \\\"paraig\\\\u00fces\\\": 4, \\\"verdura\\\": 12, \\\"aigua\\\": 35, \\\"tenir\\\": 11, \\\"cursa\\\": 6, \\\"manuscrita\\\": 1, \\\"visibles\\\": 30, \\\"ho\\\": 5, \\\"has\\\": 14, \\\"fruita\\\": 23, \\\"bosses\\\": 5, \\\"quantes\\\": 70, \\\"vagues\\\": 1, \\\"ventilador\\\": 4, \\\"complet\\\": 8, \\\"rosa\\\": 27, \\\"furgoneta\\\": 29, \\\"c\\\\u00e8rcol\\\": 1, \\\"b\\\\u00e0squet\\\": 4, \\\"impressora\\\": 2, \\\"matinada\\\": 1, \\\"tarda\\\": 2, \\\"cervesa\\\": 36, \\\"llet\\\": 15, \\\"pizza\\\": 12, \\\"imperi\\\": 2, \\\"valen\\\": 2, \\\"entrepans\\\": 2, \\\"110\\\": 1, \\\"polzades\\\": 3, \\\"hidrant\\\": 6, \\\"passa\\\": 10, \\\"si\\\": 19, \\\"alg\\\\u00fa\\\": 5, \\\"intenta\\\": 2, \\\"entrar\\\": 2, \\\"bot\\\\u00f3\\\": 28, \\\"cafeteria\\\": 4, \\\"vista\\\": 3, \\\"policia\\\": 15, \\\"anomenat\\\": 3, \\\"hosmer\\\": 1, \\\"comen\\\": 53, \\\"g\\\": 3, \\\"treballador\\\": 4, \\\"impresa\\\": 48, \\\"m\\\\u00f2bil\\\": 14, \\\"accions\\\": 1, \\\"no\\\": 46, \\\"permeten\\\": 3, \\\"espec\\\\u00edfica\\\": 1, \\\"canal\\\": 8, \\\"pren\\\": 4, \\\"captura\\\": 1, \\\"baix\\\": 6, \\\"motor\\\": 29, \\\"cerca\\\": 3, \\\"alimenta\\\": 1, \\\"nubmer\\\": 2, \\\"donat\\\": 6, \\\"sem\\\\u00e0for\\\": 8, \\\"ajudar\\\": 3, \\\"preparar\\\": 1, \\\"\\\\u00e0pats\\\": 1, \\\"cereal\\\": 2, \\\"trobaries\\\": 1, \\\"girant\\\": 1, \\\"xifra\\\": 4, \\\"trobada\\\": 1, \\\"pantalons\\\": 9, \\\"curts\\\": 3, \\\"negres\\\": 11, \\\"davanters\\\": 1, \\\"lupa\\\": 3, \\\"rectangle\\\": 6, \\\"dona\\\": 31, \\\"jaqueta\\\": 18, \\\"gui\\\\u00f3\\\": 5, \\\"fotografia\\\": 95, \\\"prendre\\\": 12, \\\"inicials\\\": 18, \\\"daurat\\\": 1, \\\"piano\\\": 2, \\\"vehicles\\\": 20, \\\"compra\\\": 4, \\\"comprensi\\\\u00f3\\\": 1, \\\"carrers\\\": 7, \\\"transversals\\\": 1, \\\"parqu\\\\u00edmetres\\\": 4, \\\"celebra\\\": 7, \\\"gent\\\": 17, \\\"minuts\\\": 10, \\\"haurien\\\": 1, \\\"rigatoni\\\": 1, \\\"drets\\\": 43, \\\"identificatiu\\\": 3, \\\"classe\\\": 6, \\\"clark\\\": 2, \\\"senyores\\\": 2, \\\"vaig\\\": 3, \\\"far\\\\u00e0\\\": 2, \\\"senyor\\\": 3, \\\"jesucrist\\\": 1, \\\"diego\\\": 1, \\\"carro\\\": 9, \\\"situat\\\": 35, \\\"pr\\\\u00e9mer\\\": 2, \\\"imatges\\\": 4, \\\"poden\\\": 29, \\\"girar\\\": 4, \\\"qualsevol\\\": 3, \\\"moment\\\": 7, \\\"gastat\\\": 1, \\\"hauria\\\": 4, \\\"pesat\\\": 1, \\\"arbre\\\": 5, \\\"famosos\\\": 3, \\\"germans\\\": 1, \\\"dissenyadors\\\": 1, \\\"total\\\": 4, \\\"ordre\\\": 3, \\\"berkman\\\": 1, \\\"cardenals\\\": 1, \\\"espatlla\\\": 3, \\\"promet\\\": 1, \\\"revertir\\\": 1, \\\"envelliment\\\": 1, \\\"contingut\\\": 3, \\\"saturats\\\": 1, \\\"doblegat\\\": 1, \\\"b\\\\u00e0ner\\\": 5, \\\"kayboard\\\": 1, \\\"pots\\\": 8, \\\"aconseguir\\\": 3, \\\"entrenes\\\": 1, \\\"fort\\\": 1, \\\"correus\\\": 2, \\\"disparant\\\": 2, \\\"bateadors\\\": 9, \\\"certificat\\\": 2, \\\"casilla\\\": 1, \\\"m\\\\u00ednim\\\": 1, \\\"empassar\\\": 1, \\\"exposar\\\": 1, \\\"berruga\\\": 1, \\\"significa\\\": 10, \\\"acr\\\\u00f2nim\\\": 2, \\\"tpx\\\": 1, \\\"batedora\\\": 7, \\\"hot\\\": 5, \\\"dog\\\": 4, \\\"franc\\\\u00e8s\\\": 2, \\\"rotllets\\\": 1, \\\"canyella\\\": 1, \\\"unes\\\": 1, \\\"tisores\\\": 2, \\\"aquell\\\": 6, \\\"aire\\\": 2, \\\"pac\\\\u00edfic\\\": 1, \\\"illa\\\": 1, \\\"pac\\\\u00edfica\\\": 2, \\\"escrits\\\": 7, \\\"caseta\\\": 1, \\\"persones\\\": 21, \\\"busquen\\\": 1, \\\"oct\\\\u00e0gon\\\": 8, \\\"ingredients\\\": 3, \\\"esmentats\\\": 2, \\\"env\\\\u00e0s\\\": 4, \\\"casc\\\": 13, \\\"escut\\\": 3, \\\"litup\\\": 1, \\\"tel\\\\u00e8fons\\\": 4, \\\"m\\\\u00f2bils\\\": 4, \\\"joystick\\\": 1, \\\"publica\\\": 5, \\\"locomotora\\\": 12, \\\"escales\\\": 3, \\\"darreres\\\": 8, \\\"captors\\\": 2, \\\"dhoby\\\": 1, \\\"ghaut\\\": 1, \\\"mapa\\\": 1, \\\"projector\\\": 4, \\\"aix\\\\u00f2\\\": 40, \\\"carn\\\": 11, \\\"era\\\": 10, \\\"alimentari\\\": 1, \\\"mem\\\\u00f2ria\\\": 2, \\\"honor\\\": 1, \\\"f\\\\u00e0brica\\\": 1, \\\"riure\\\": 1, \\\"s\\\\u00e8rie\\\": 14, \\\"valor\\\": 5, \\\"val\\\": 5, \\\"fot\\\\u00f2grafs\\\": 11, \\\"aturada\\\": 15, \\\"cartr\\\\u00f3\\\": 7, \\\"continuaci\\\\u00f3\\\": 5, \\\"moudon\\\": 1, \\\"majoria\\\": 3, \\\"produ\\\\u00efdes\\\": 1, \\\"eua\\\": 5, \\\"vermelles\\\": 26, \\\"identificaci\\\\u00f3\\\": 22, \\\"plans\\\": 6, \\\"allotjament\\\": 1, \\\"brucs\\\": 1, \\\"sortida\\\": 18, \\\"fam\\\\u00f3s\\\": 6, \\\"publicat\\\": 11, \\\"muntanya\\\": 4, \\\"estil\\\": 5, \\\"hotdog\\\": 1, \\\"cabina\\\": 9, \\\"taxi\\\": 14, \\\"tennista\\\": 3, \\\"operador\\\": 2, \\\"ofici\\\": 1, \\\"flota\\\": 1, \\\"vins\\\": 5, \\\"preu\\\": 46, \\\"12\\\": 6, \\\"excavaci\\\\u00f3\\\": 3, \\\"orella\\\": 2, \\\"fabricat\\\": 1, \\\"manera\\\": 4, \\\"fusionar\\\": 1, \\\"dessuadora\\\": 15, \\\"indicada\\\": 10, \\\"compacte\\\": 1, \\\"rac\\\\u00f3\\\": 11, \\\"mitja\\\": 7, \\\"beguda\\\": 38, \\\"mojito\\\": 1, \\\"equips\\\": 7, \\\"nivell\\\": 9, \\\"neda\\\": 1, \\\"mona\\\": 1, \\\"dir\\\": 10, \\\"anar\\\": 9, \\\"compte\\\": 7, \\\"samarretes\\\": 20, \\\"cola\\\": 3, \\\"escrites\\\": 16, \\\"raod\\\": 1, \\\"demana\\\": 5, \\\"important\\\": 9, \\\"grises\\\": 1, \\\"nen\\\": 20, \\\"supermercat\\\": 3, \\\"nom\\\\u00e9s\\\": 8, \\\"costar\\\\u00e0\\\": 1, \\\"15c\\\": 1, \\\"fan\\\": 7, \\\"cinta\\\": 7, \\\"vegades\\\": 18, \\\"lloguers\\\": 1, \\\"arpielle\\\": 1, \\\"maleta\\\": 4, \\\"visualitzaci\\\\u00f3\\\": 4, \\\"seus\\\": 3, \\\"franqu\\\\u00edcia\\\": 1, \\\"americana\\\": 2, \\\"dibuixos\\\": 1, \\\"animats\\\": 1, \\\"anomena\\\": 13, \\\"discapacitats\\\": 1, \\\"berenar\\\": 2, \\\"menja\\\": 4, \\\"cert\\\": 1, \\\"pa\\\": 6, \\\"dolor\\\": 1, \\\"alimentar\\\": 1, \\\"wolverhamptons\\\": 1, \\\"publicitat\\\": 26, \\\"superheroi\\\": 1, \\\"basa\\\": 3, \\\"c\\\\u00f2mic\\\": 4, \\\"hotel\\\": 19, \\\"habitual\\\": 1, \\\"peces\\\": 2, \\\"aquestes\\\": 15, \\\"tovalloles\\\": 2, \\\"blvd\\\": 1, \\\"carruatge\\\": 2, \\\"tria\\\": 2, \\\"francesa\\\": 2, \\\"marea\\\": 1, \\\"vint\\\": 1, \\\"escarabat\\\": 1, \\\"targeta\\\": 21, \\\"cr\\\\u00e8dit\\\": 7, \\\"acceptada\\\": 3, \\\"pagament\\\": 2, \\\"permet\\\": 14, \\\"aparcar\\\": 16, \\\"nou\\\": 5, \\\"spf\\\": 3, \\\"solar\\\": 5, \\\"sabatilles\\\": 2, \\\"monstre\\\": 1, \\\"liquidaci\\\\u00f3\\\": 1, \\\"salutaci\\\\u00f3\\\": 4, \\\"ml\\\": 6, \\\"matr\\\\u00e0s\\\": 1, \\\"beisbol\\\": 29, \\\"avisa\\\": 1, \\\"amunt\\\": 6, \\\"cua\\\": 46, \\\"vitrina\\\": 2, \\\"negra\\\": 49, \\\"afirma\\\": 2, \\\"cabells\\\": 2, \\\"rossos\\\": 1, \\\"t\\\": 3, \\\"adhesiu\\\": 30, \\\"g\\\\u00e0bia\\\": 2, \\\"escriptor\\\": 3, \\\"pastilles\\\": 1, \\\"fabricar\\\": 22, \\\"rems\\\": 1, \\\"juguen\\\": 5, \\\"st\\\": 10, \\\"motels\\\": 1, \\\"llangardaix\\\": 1, \\\"c\\\\u00e0ntirs\\\": 3, \\\"tothom\\\": 2, \\\"c\\\": 9, \\\"luis\\\": 1, \\\"caera\\\": 1, \\\"whisky\\\": 4, \\\"jim\\\": 1, \\\"beam\\\": 1, \\\"paisatge\\\": 1, \\\"oberta\\\": 12, \\\"q\\\": 7, \\\"autobusos\\\": 32, \\\"charles\\\": 1, \\\"calories\\\": 19, \\\"contenidor\\\": 26, \\\"plata\\\": 8, \\\"jeep\\\": 3, \\\"domini\\\": 1, \\\"8\\\": 2, \\\"costats\\\": 1, \\\"assignat\\\": 3, \\\"transmet\\\": 2, \\\"lindsay\\\": 1, \\\"visitant\\\": 3, \\\"hashtag\\\": 2, \\\"papa\\\": 1, \\\"johns\\\": 2, \\\"subratllades\\\": 2, \\\"limusina\\\": 1, \\\"oficial\\\": 1, \\\"lufthansa\\\": 1, \\\"estrella\\\": 5, \\\"tap\\\": 6, \\\"objectiu\\\": 10, \\\"retall\\\": 2, \\\"cocodril\\\": 2, \\\"esquena\\\": 5, \\\"ocell\\\": 9, \\\"marisc\\\": 1, \\\"m\\\\u00e0\\\": 19, \\\"hotelera\\\": 2, \\\"adequada\\\": 4, \\\"nenette\\\": 1, \\\"2\\\": 12, \\\"primeres\\\": 22, \\\"allotjaments\\\": 1, \\\"suc\\\": 7, \\\"temperatura\\\": 6, \\\"couen\\\": 2, \\\"costelles\\\": 1, \\\"porc\\\": 1, \\\"morat\\\": 13, \\\"costura\\\": 1, \\\"carril\\\": 10, \\\"stop\\\": 8, \\\"escriviu\\\": 7, \\\"quadern\\\": 2, \\\"para\\\": 7, \\\"meitat\\\": 11, \\\"determinada\\\": 1, \\\"cotxes\\\": 28, \\\"panses\\\": 3, \\\"llibreria\\\": 4, \\\"verticalment\\\": 3, \\\"seguits\\\": 1, \\\"pl\\\\u00e0tans\\\": 9, \\\"universitat\\\": 5, \\\"puntuaci\\\\u00f3\\\": 6, \\\"hipoteques\\\": 1, \\\"disponibles\\\": 3, \\\"model\\\": 30, \\\"tom\\\\u00e0quet\\\": 4, \\\"granja\\\": 2, \\\"patrimonial\\\": 1, \\\"cost\\\": 9, \\\"publicada\\\": 2, \\\"ibm\\\": 1, \\\"propera\\\": 14, \\\"ac\\\": 2, \\\"dissenyador\\\": 2, \\\"cartera\\\": 2, \\\"p\\\\u00fablic\\\": 3, \\\"privat\\\": 1, \\\"esportista\\\": 1, \\\"catifa\\\": 4, \\\"pintat\\\": 8, \\\"multicolor\\\": 2, \\\"cartes\\\": 7, \\\"proporciona\\\": 12, \\\"esl\\\\u00f2gan\\\": 7, \\\"viatge\\\": 3, \\\"ibook\\\": 2, \\\"g4\\\": 1, \\\"g5\\\": 1, \\\"loumark\\\": 1, \\\"veus\\\": 10, \\\"departament\\\": 12, \\\"agents\\\": 1, \\\"acc\\\\u00e9s\\\": 4, \\\"internet\\\": 4, \\\"fundacional\\\": 1, \\\"financer\\\": 2, \\\"sud\\\": 2, \\\"occidental\\\": 1, \\\"aliment\\\": 7, \\\"import\\\": 2, \\\"consultora\\\": 1, \\\"ins\\\\u00edgnies\\\": 1, \\\"x\\\": 3, \\\"busqueu\\\": 1, \\\"preguntes\\\": 2, \\\"vechile\\\": 1, \\\"falten\\\": 2, \\\"bolquers\\\": 2, \\\"camises\\\": 3, \\\"vries\\\": 1, \\\"399\\\": 1, \\\"amaniment\\\": 2, \\\"amanides\\\": 2, \\\"ser\\\": 20, \\\"att\\\": 1, \\\"suggerit\\\": 2, \\\"jard\\\\u00ed\\\": 2, \\\"av\\\\u00eds\\\": 1, \\\"llegit\\\": 2, \\\"unifrom\\\": 1, \\\"daurades\\\": 2, \\\"pals\\\": 1, \\\"pisos\\\": 4, \\\"televisi\\\\u00f3\\\": 28, \\\"noies\\\": 10, \\\"armilla\\\": 7, \\\"filtra\\\": 1, \\\"tenista\\\": 4, \\\"front\\\": 3, \\\"cartellera\\\": 11, \\\"punta\\\": 2, \\\"llarga\\\": 2, \\\"agulla\\\": 4, \\\"embolcall\\\": 1, \\\"escuradents\\\": 1, \\\"treballes\\\": 1, \\\"municipi\\\": 3, \\\"d\\\": 1, \\\"via\\\": 3, \\\"caputxa\\\": 4, \\\"cinema\\\": 2, \\\"wright\\\": 1, \\\"primers\\\": 8, \\\"parqu\\\\u00edmetre\\\": 11, \\\"bateador\\\": 7, \\\"passar\\\\u00e0\\\": 1, \\\"delinq\\\\u00fcents\\\": 1, \\\"rolex\\\": 1, \\\"url\\\": 22, \\\"acci\\\\u00f3\\\": 4, \\\"partir\\\": 2, \\\"negreta\\\": 19, \\\"disc\\\": 8, \\\"treball\\\": 3, \\\"teatre\\\": 10, \\\"referia\\\": 1, \\\"tshirg\\\": 1, \\\"estilitzada\\\": 2, \\\"granota\\\": 3, \\\"bra\\\": 5, \\\"foc\\\": 5, \\\"ra\\\\u00f3\\\": 1, \\\"social\\\": 2, \\\"gasoil\\\": 1, \\\"blocs\\\": 1, \\\"impressi\\\\u00f3\\\": 5, \\\"posseeix\\\": 11, \\\"jugar\\\": 2, \\\"nens\\\": 10, \\\"llavor\\\": 1, \\\"racions\\\": 3, \\\"dispensador\\\": 5, \\\"diaris\\\": 2, \\\"\\\\u00f3s\\\": 13, \\\"esquia\\\": 1, \\\"armaris\\\": 2, \\\"faci\\\": 1, \\\"c\\\\u00e8ntims\\\": 2, \\\"adhesius\\\": 3, \\\"nenes\\\": 11, \\\"binocolars\\\": 2, \\\"guerres\\\": 1, \\\"document\\\": 3, \\\"fira\\\": 2, \\\"diversi\\\\u00f3\\\": 1, \\\"battersea\\\": 1, \\\"reproducci\\\\u00f3\\\": 1, \\\"vi\\\": 25, \\\"abreujat\\\": 1, \\\"salami\\\": 1, \\\"teva\\\": 3, \\\"nacionalitat\\\": 2, \\\"noms\\\": 8, \\\"intersecci\\\\u00f3\\\": 9, \\\"riu\\\": 3, \\\"cardinal\\\": 4, \\\"aprendre\\\": 3, \\\"hist\\\\u00f2ria\\\": 6, \\\"enviar\\\": 1, \\\"quadres\\\": 3, \\\"afegit\\\": 2, \\\"crema\\\": 1, \\\"gel\\\": 3, \\\"collir\\\": 1, \\\"religi\\\\u00f3\\\": 1, \\\"tu\\\": 3, \\\"et\\\": 14, \\\"petita\\\": 9, \\\"casa\\\": 18, \\\"cont\\\\u00e9\\\": 18, \\\"bob\\\": 2, \\\"concursant\\\": 3, \\\"clar\\\": 4, \\\"podria\\\": 2, \\\"1785\\\": 1, \\\"establert\\\": 1, \\\"autopista\\\": 5, \\\"groga\\\": 40, \\\"grossa\\\": 2, \\\"londres\\\": 2, \\\"sobres\\\": 1, \\\"producci\\\\u00f3\\\": 1, \\\"teatral\\\": 1, \\\"freq\\\\u00fc\\\\u00e8ncia\\\": 1, \\\"reprodueix\\\": 2, \\\"directe\\\": 2, \\\"alguna\\\": 4, \\\"cosa\\\": 6, \\\"tira\\\": 2, \\\"prefereix\\\": 1, \\\"laboratori\\\": 1, \\\"esbrinar\\\": 1, \\\"color\\\": 82, \\\"min\\\\u00fascules\\\": 1, \\\"dius\\\": 4, \\\"fotos\\\": 2, \\\"explorant\\\": 1, \\\"objectes\\\": 4, \\\"apilats\\\": 1, \\\"personatge\\\": 4, \\\"tennis\\\": 26, \\\"\\\\u00e0necs\\\": 1, \\\"lletregen\\\": 2, \\\"beu\\\": 1, \\\"aspirador\\\": 1, \\\"antropom\\\\u00f2rfic\\\": 1, \\\"tarana\\\": 1, \\\"nafra\\\": 1, \\\"extensi\\\\u00f3\\\": 1, \\\"18\\\": 4, \\\"seu\\\": 17, \\\"vestit\\\": 11, \\\"caixes\\\": 8, \\\"esdeveniments\\\": 2, \\\"esquiadors\\\": 11, \\\"embalatge\\\": 4, \\\"femella\\\": 1, \\\"modells\\\": 1, \\\"mercaderia\\\": 1, \\\"3335\\\": 1, \\\"v\\\\u00e9nen\\\": 7, \\\"club\\\": 8, \\\"pciture\\\": 2, \\\"blaves\\\": 8, \\\"presa\\\": 5, \\\"bulevard\\\": 3, \\\"continua\\\": 2, \\\"bgc\\\": 1, \\\"font\\\": 7, \\\"terrat\\\": 2, \\\"suv\\\": 3, \\\"phillips\\\": 1, \\\"gaireb\\\\u00e9\\\": 1, \\\"mec\\\\u00e0niques\\\": 1, \\\"sidecar\\\": 2, \\\"llic\\\\u00e8ncia\\\": 14, \\\"vaixells\\\": 5, \\\"fila\\\": 15, \\\"guanya\\\": 1, \\\"av\\\": 6, \\\"\\\\u00f3ssos\\\": 5, \\\"servint\\\": 1, \\\"davantera\\\": 42, \\\"m\\\\u00edting\\\": 1, \\\"dorsal\\\": 4, \\\"vela\\\": 4, \\\"senyora\\\": 2, \\\"corporaci\\\\u00f3\\\": 1, \\\"inform\\\\u00e0tica\\\": 4, \\\"enumera\\\": 2, \\\"triangle\\\": 3, \\\"banqueta\\\": 4, \\\"disposa\\\": 1, \\\"llimonada\\\": 2, \\\"estoig\\\": 1, \\\"cosm\\\\u00e8tics\\\": 2, \\\"produir\\\": 6, \\\"uniforme\\\": 8, \\\"esgrima\\\": 4, \\\"transbordador\\\": 1, \\\"68\\\": 1, \\\"milles\\\": 3, \\\"cavall\\\": 10, \\\"suggereix\\\": 6, \\\"obtenir\\\": 21, \\\"diners\\\": 8, \\\"efectiu\\\": 2, \\\"fred\\\": 1, \\\"propiet\\\\u00e0ria\\\": 13, \\\"l\\\\u00ednies\\\": 4, \\\"resposta\\\": 2, \\\"serveixen\\\": 5, \\\"anglesa\\\": 5, \\\"pl\\\": 1, \\\"seccions\\\": 2, \\\"podeu\\\": 22, \\\"distingir\\\": 2, \\\"monopatins\\\": 2, \\\"rellotges\\\": 12, \\\"fulla\\\": 3, \\\"entre\\\": 24, \\\"cames\\\": 2, \\\"repeteix\\\": 4, \\\"tros\\\": 5, \\\"gat\\\": 6, \\\"pollastre\\\": 3, \\\"nines\\\": 1, \\\"cara\\\": 8, \\\"totes\\\": 3, \\\"all\\\\u00e0\\\": 2, \\\"unta\\\": 1, \\\"croissant\\\": 1, \\\"crancs\\\": 2, \\\"barra\\\": 8, \\\"granola\\\": 1, \\\"taronges\\\": 4, \\\"conserves\\\": 1, \\\"creu\\\": 4, \\\"transport\\\": 9, \\\"visiten\\\": 1, \\\"hostes\\\": 1, \\\"tan\\\": 1, \\\"pols\\\\u00f3s\\\": 1, \\\"vermells\\\": 15, \\\"promoci\\\\u00f3\\\": 3, \\\"passant\\\": 2, \\\"vegas\\\": 1, \\\"ganivets\\\": 1, \\\"companyies\\\": 10, \\\"construcci\\\\u00f3\\\": 8, \\\"senyalitzaci\\\\u00f3\\\": 4, \\\"dvd\\\": 5, \\\"terra\\\": 9, \\\"oferta\\\": 4, \\\"xarxa\\\": 5, \\\"lliure\\\": 3, \\\"ou\\\": 2, \\\"jove\\\": 7, \\\"mena\\\": 4, \\\"bolets\\\": 2, \\\"r\\\\u00fastica\\\": 1, \\\"grand\\\": 1, \\\"paperera\\\": 7, \\\"cerveses\\\": 2, \\\"lliscant\\\": 2, \\\"tendes\\\": 2, \\\"puja\\\": 1, \\\"presidencial\\\": 1, \\\"infantil\\\": 2, \\\"universal\\\": 1, \\\"filial\\\": 1, \\\"tr\\\\u00e0iler\\\": 6, \\\"pent\\\\u00e0gon\\\": 2, \\\"tancada\\\": 6, \\\"mini\\\": 3, \\\"market\\\": 1, \\\"quartes\\\": 1, \\\"tapa\\\": 15, \\\"83\\\": 1, \\\"nova\\\": 4, \\\"coca\\\": 1, \\\"c\\\\u00f2pia\\\": 3, \\\"prohibits\\\": 1, \\\"girs\\\": 4, \\\"correctes\\\": 1, \\\"alfanum\\\\u00e8ric\\\": 1, \\\"ma\\\\u00f3\\\": 2, \\\"moltes\\\": 1, \\\"\\\\u00e8poca\\\": 1, \\\"aconsegueix\\\": 2, \\\"far\\\": 4, \\\"president\\\": 2, \\\"boombox\\\": 1, \\\"prestatge\\\": 9, \\\"plataforma\\\": 8, \\\"xarxes\\\": 2, \\\"socials\\\": 2, \\\"nord\\\": 7, \\\"heu\\\": 15, \\\"sempre\\\": 2, \\\"utilitzar\\\": 9, \\\"creua\\\": 1, \\\"sw\\\": 1, \\\"necessites\\\": 1, \\\"zombi\\\": 1, \\\"num\\\\u00e8rics\\\": 1, \\\"corona\\\": 3, \\\"daurada\\\": 3, \\\"tanc\\\": 6, \\\"gasolina\\\": 4, \\\"desguassa\\\": 1, \\\"clavegueram\\\": 1, \\\"tovall\\\\u00f3\\\": 2, \\\"aerost\\\\u00e0tic\\\": 3, \\\"sentiment\\\": 1, \\\"expressa\\\": 2, \\\"fonda\\\": 1, \\\"bloc\\\": 14, \\\"nacions\\\": 2, \\\"motoserra\\\": 4, \\\"torneig\\\": 7, \\\"est\\\\u00e8reo\\\": 1, \\\"destacada\\\": 2, \\\"totalment\\\": 5, \\\"noruega\\\": 1, \\\"fumar\\\": 1, \\\"jsd\\\": 1, \\\"vols\\\": 2, \\\"combustible\\\": 7, \\\"governant\\\": 3, \\\"reparteix\\\": 2, \\\"c\\\\u00e0rrega\\\": 8, \\\"veu\\\": 14, \\\"atletes\\\": 1, \\\"all\\\\u00f2\\\": 10, \\\"reservat\\\": 1, \\\"turqouise\\\": 1, \\\"pista\\\": 10, \\\"aix\\\\u00ed\\\": 2, \\\"jo\\\": 1, \\\"br\\\\u00f2quil\\\": 3, \\\"estromboli\\\": 1, \\\"cam\\\\u00ed\\\": 13, \\\"viver\\\": 1, \\\"wegmans\\\": 1, \\\"or\\\": 5, \\\"se\\\": 15, \\\"des\\\": 6, \\\"food\\\": 8, \\\"truck\\\": 6, \\\"dogs\\\": 1, \\\"c\\\\u00fabics\\\": 1, \\\"triga\\\": 2, \\\"cuinar\\\": 3, \\\"ingredient\\\": 9, \\\"contenir\\\": 3, \\\"20\\\": 2, \\\"genets\\\": 1, \\\"6\\\": 7, \\\"acreditat\\\": 5, \\\"dol\\\": 5, \\\"sembla\\\": 4, \\\"patrocinen\\\": 2, \\\"guillotina\\\": 1, \\\"euros\\\": 1, \\\"bunyols\\\": 10, \\\"magatzem\\\": 1, \\\"maxwell\\\": 1, \\\"vict\\\\u00f2ria\\\": 1, \\\"can\\\\u00f3\\\": 2, \\\"campista\\\": 3, \\\"estudi\\\": 3, \\\"arc\\\": 6, \\\"termo\\\": 1, \\\"penjat\\\": 10, \\\"condueixes\\\": 1, \\\"rodes\\\": 5, \\\"cervesera\\\": 3, \\\"teixeiras\\\": 1, \\\"competeixen\\\": 1, \\\"lent\\\": 4, \\\"destinaci\\\\u00f3\\\": 11, \\\"am\\\\u00e8rica\\\": 2, \\\"senyals\\\": 5, \\\"broadway\\\": 2, \\\"assenyaladora\\\": 1, \\\"cafetera\\\": 3, \\\"responsable\\\": 2, \\\"esgl\\\\u00e9sia\\\": 3, \\\"llocs\\\": 4, \\\"sol\\\": 2, \\\"immigrant\\\": 1, \\\"conced\\\\u00eds\\\": 1, \\\"autom\\\\u00e0ticament\\\": 2, \\\"hagu\\\\u00e9s\\\": 1, \\\"nascut\\\": 1, \\\"cos\\\": 6, \\\"empreses\\\": 5, \\\"trucks\\\": 2, \\\"farm\\\\u00e0cia\\\": 2, \\\"aparcat\\\": 4, \\\"dolls\\\": 1, \\\"sitcker\\\": 1, \\\"windseild\\\": 1, \\\"corre\\\": 4, \\\"david\\\": 1, \\\"duc\\\": 1, \\\"articles\\\": 5, \\\"quarta\\\": 4, \\\"quil\\\\u00f2metres\\\": 10, \\\"fujiyama\\\": 2, \\\"\\\\u00f2ctag\\\\u00f3\\\": 2, \\\"exercici\\\": 2, \\\"pesa\\\": 4, \\\"50\\\": 2, \\\"estats\\\": 3, \\\"units\\\": 3, \\\"arriba\\\": 4, \\\"ol\\\\u00edmpic\\\": 2, \\\"pila\\\": 7, \\\"adversari\\\": 1, \\\"partit\\\": 8, \\\"estampa\\\": 2, \\\"frikis\\\": 1, \\\"trucats\\\": 1, \\\"boles\\\": 1, \\\"malaltia\\\": 2, \\\"vindr\\\\u00e0\\\": 1, \\\"mentre\\\": 2, \\\"inhalem\\\": 1, \\\"pols\\\": 4, \\\"amiant\\\": 1, \\\"expressi\\\\u00f3\\\": 1, \\\"gossos\\\": 10, \\\"vertical\\\": 4, \\\"exterior\\\": 4, \\\"cuina\\\": 7, \\\"punts\\\": 6, \\\"andrea\\\": 1, \\\"bianchi\\\": 1, \\\"portada\\\": 6, \\\"exclamaci\\\\u00f3\\\": 1, \\\"poma\\\": 6, \\\"connectar\\\": 1, \\\"edimburg\\\": 1, \\\"terreny\\\": 1, \\\"torradora\\\": 4, \\\"nes\\\": 1, \\\"21\\\": 3, \\\"tercera\\\": 17, \\\"tots\\\": 5, \\\"ferris\\\": 1, \\\"comandament\\\": 14, \\\"imprimeixen\\\": 10, \\\"fars\\\": 5, \\\"cares\\\": 1, \\\"motocicle\\\": 3, \\\"pont\\\": 4, \\\"alm\\\\u00edvar\\\": 3, \\\"establiment\\\": 14, \\\"22\\\": 1, \\\"quilometratge\\\": 1, \\\"sessi\\\\u00f3\\\": 2, \\\"pizzeries\\\": 1, \\\"guanyador\\\": 1, \\\"cardiff\\\": 1, \\\"brunch\\\": 1, \\\"carrusel\\\": 2, \\\"equipatge\\\": 4, \\\"programa\\\": 5, \\\"cridar\\\": 1, \\\"got\\\": 6, \\\"caf\\\": 1, \\\"pitet\\\": 9, \\\"texans\\\": 2, \\\"patinador\\\": 2, \\\"contrari\\\": 9, \\\"grocs\\\": 3, \\\"condueix\\\": 7, \\\"estacionament\\\": 6, \\\"acceptables\\\": 1, \\\"correctament\\\": 1, \\\"targetes\\\": 4, \\\"representen\\\": 4, \\\"informaci\\\\u00f3\\\": 9, \\\"escuma\\\": 2, \\\"castell\\\\u00e0\\\": 1, \\\"mostrar\\\": 1, \\\"identificador\\\": 4, \\\"material\\\": 2, \\\"cera\\\": 1, \\\"circula\\\": 4, \\\"llac\\\": 3, \\\"comproveu\\\": 1, \\\"dies\\\": 6, \\\"queden\\\": 1, \\\"crais\\\": 1, \\\"caramel\\\": 3, \\\"nike\\\": 1, \\\"bitllet\\\": 8, \\\"rifa\\\": 2, \\\"bala\\\": 1, \\\"gratacel\\\": 1, \\\"envolta\\\": 1, \\\"h\\\": 2, \\\"realitza\\\": 1, \\\"prova\\\": 2, \\\"10\\\": 3, \\\"esmentat\\\": 7, \\\"m\\\\u00e0niga\\\": 3, \\\"forma\\\": 15, \\\"addicionals\\\": 1, \\\"dones\\\": 3, \\\"1\\\": 6, \\\"marina\\\": 1, \\\"bay\\\": 1, \\\"agent\\\": 1, \\\"clau\\\": 5, \\\"verema\\\": 2, \\\"dalfari\\\": 1, \\\"capacitat\\\": 2, \\\"gerra\\\": 3, \\\"monopat\\\\u00ed\\\": 9, \\\"escultura\\\": 3, \\\"cer\\\\u00e0mica\\\": 2, \\\"westjet\\\": 1, \\\"altres\\\": 2, \\\"raig\\\": 4, \\\"l\\\\u00edquid\\\": 1, \\\"teixits\\\": 3, \\\"cient\\\\u00edfica\\\": 1, \\\"llan\\\": 11, \\\"par\\\\u00e8ntesis\\\": 4, \\\"encreuament\\\": 1, \\\"imant\\\": 4, \\\"precauci\\\\u00f3\\\": 2, \\\"tenia\\\": 17, \\\"talla\\\": 1, \\\"di\\\\u00e0riament\\\": 2, \\\"manual\\\": 3, \\\"barques\\\": 1, \\\"brossa\\\": 2, \\\"patrocina\\\": 19, \\\"patrocinadora\\\": 5, \\\"sorteig\\\": 2, \\\"patrocinar\\\": 4, \\\"merla\\\": 1, \\\"molt\\\": 3, \\\"especial\\\": 5, \\\"altitud\\\": 1, \\\"excursionistes\\\": 1, \\\"resultats\\\": 2, \\\"servidor\\\": 1, \\\"ella\\\": 1, \\\"encendre\\\": 1, \\\"llum\\\": 12, \\\"penjada\\\": 3, \\\"multitud\\\": 2, \\\"cobertura\\\": 2, \\\"habitacions\\\": 1, \\\"incased\\\": 1, \\\"dibuix\\\": 4, \\\"bombers\\\": 17, \\\"guitarra\\\": 3, \\\"contractat\\\": 1, \\\"dissenyat\\\": 1, \\\"pestanya\\\": 3, \\\"autom\\\\u00f2bils\\\": 5, \\\"adverteix\\\": 2, \\\"cura\\\": 4, \\\"seguretat\\\": 1, \\\"descompta\\\": 1, \\\"s\\\\u00ed\\\": 1, \\\"esmentava\\\": 1, \\\"cigarrets\\\": 7, \\\"veuen\\\": 5, \\\"pensi\\\\u00f3\\\": 1, \\\"comptador\\\": 10, \\\"p\\\\u00f2ster\\\": 7, \\\"526\\\": 1, \\\"dates\\\": 2, \\\"pebrot\\\": 2, \\\"queda\\\": 11, \\\"endavant\\\": 1, \\\"advert\\\\u00e8ncia\\\": 5, \\\"sand\\\\u00e0lia\\\": 1, \\\"volts\\\": 1, \\\"mostrat\\\": 3, \\\"anunciat\\\": 5, \\\"kraft\\\": 1, \\\"a\\\\u00e8ries\\\": 9, \\\"reproductors\\\": 1, \\\"constitueix\\\": 1, \\\"requisit\\\": 1, \\\"edat\\\": 4, \\\"interior\\\": 8, \\\"s\\\\u00f2l\\\": 1, \\\"llegeixen\\\": 2, \\\"curt\\\": 4, \\\"pijama\\\": 1, \\\"to\\\": 1, \\\"marcatge\\\": 1, \\\"segadora\\\": 2, \\\"reciclatge\\\": 1, \\\"transporta\\\": 3, \\\"ric\\\": 1, \\\"wareham\\\": 1, \\\"construir\\\": 1, \\\"quiosc\\\": 2, \\\"crockpot\\\": 1, \\\"anunciava\\\": 2, \\\"mode\\\": 4, \\\"walthall\\\": 1, \\\"estigui\\\": 2, \\\"ciutats\\\": 1, \\\"anomenen\\\": 3, \\\"batedors\\\": 6, \\\"con\\\": 1, \\\"neula\\\": 1, \\\"plana\\\": 4, \\\"pastes\\\": 1, \\\"comercials\\\": 1, \\\"subministra\\\": 1, \\\"cable\\\": 1, \\\"penja\\\": 7, \\\"llums\\\": 6, \\\"mallot\\\": 3, \\\"paga\\\": 1, \\\"amplada\\\": 1, \\\"signatura\\\": 2, \\\"graella\\\": 5, \\\"gastar\\\": 1, \\\"1972\\\": 1, \\\"sinagoga\\\": 1, \\\"brodada\\\": 1, \\\"par\\\\u00e0metres\\\": 1, \\\"elevats\\\": 1, \\\"aparador\\\": 14, \\\"seq\\\\u00fc\\\\u00e8ncia\\\": 2, \\\"barres\\\": 3, \\\"sorra\\\": 1, \\\"aplicaci\\\\u00f3\\\": 4, \\\"llei\\\": 2, \\\"nadal\\\": 1, \\\"massa\\\": 2, \\\"posici\\\\u00f3\\\": 2, \\\"9\\\": 2, \\\"hores\\\": 13, \\\"invitaci\\\\u00f3\\\": 2, \\\"enunciat\\\": 1, \\\"horitzontal\\\": 2, \\\"octagon\\\": 6, \\\"rv\\\": 4, \\\"boicotejar\\\": 1, \\\"xancles\\\": 1, \\\"ref\\\": 1, \\\"capdamunt\\\": 3, \\\"veient\\\": 2, \\\"impreses\\\": 7, \\\"reproductor\\\": 3, \\\"trofeu\\\": 1, \\\"estalvieu\\\": 2, \\\"vostres\\\": 2, \\\"traducci\\\\u00f3\\\": 1, \\\"besucher\\\": 1, \\\"signes\\\": 18, \\\"tota\\\": 2, \\\"aglutinant\\\": 2, \\\"destinat\\\": 2, \\\"comencen\\\": 1, \\\"reduccions\\\": 1, \\\"finals\\\": 3, \\\"boxa\\\": 1, \\\"anunciada\\\": 6, \\\"bombolla\\\": 3, \\\"destaca\\\": 3, \\\"pres\\\": 1, \\\"avall\\\": 5, \\\"hamburgueses\\\": 2, \\\"emet\\\": 2, \\\"objectius\\\": 1, \\\"promocionant\\\": 2, \\\"porpra\\\": 3, \\\"acer\\\": 3, \\\"morades\\\": 2, \\\"adjunta\\\": 1, \\\"ratol\\\\u00ed\\\": 13, \\\"trainlocomotive\\\": 1, \\\"envolten\\\": 1, \\\"gual\\\": 1, \\\"col\\\": 2, \\\"antis\\\\u00e8ptic\\\": 1, \\\"ra\\\\u00efm\\\": 1, \\\"par\\\\u00e0graf\\\": 5, \\\"dest\\\\u00ed\\\": 33, \\\"raspall\\\": 2, \\\"dents\\\": 4, \\\"joan\\\": 1, \\\"7\\\": 3, \\\"calculadora\\\": 1, \\\"valentia\\\": 1, \\\"escala\\\": 10, \\\"fruits\\\": 4, \\\"especificat\\\": 1, \\\"ins\\\\u00edgnia\\\": 6, \\\"televisor\\\": 4, \\\"seleccioneu\\\": 2, \\\"anterior\\\": 1, \\\"marcador\\\": 9, \\\"metro\\\": 5, \\\"r\\\": 4, \\\"mateix\\\": 4, \\\"roure\\\": 1, \\\"instruccions\\\": 4, \\\"donades\\\": 1, \\\"novetats\\\": 3, \\\"perm\\\\u00e8s\\\": 4, \\\"dimecres\\\": 1, \\\"floc\\\": 1, \\\"correcte\\\": 8, \\\"m\\\\u00edssil\\\": 1, \\\"posa\\\": 5, \\\"aliments\\\": 9, \\\"natural\\\": 5, \\\"combinat\\\": 1, \\\"enregistrades\\\": 1, \\\"mesura\\\": 8, \\\"di\\\\u00e0metre\\\": 1, \\\"campana\\\": 3, \\\"base\\\": 6, \\\"galetes\\\": 3, \\\"reordenaci\\\\u00f3\\\": 1, \\\"01\\\": 1, \\\"m\\\\u00f3n\\\": 5, \\\"d\\\\u00f2lars\\\": 3, \\\"trolly\\\": 1, \\\"bol\\\": 3, \\\"tallagespa\\\": 3, \\\"monona\\\": 1, \\\"carret\\\\u00f3\\\": 11, \\\"fosc\\\": 5, \\\"carros\\\": 2, \\\"representat\\\": 4, \\\"ecol\\\\u00f2gic\\\": 1, \\\"modificador\\\": 1, \\\"tigres\\\": 1, \\\"buscant\\\": 1, \\\"asus\\\": 1, \\\"vell\\\": 3, \\\"mobiliari\\\": 1, \\\"declarat\\\": 1, \\\"millor\\\": 4, \\\"90\\\": 1, \\\"contorn\\\": 2, \\\"tardana\\\": 1, \\\"motel\\\": 6, \\\"ser\\\\u00e0\\\": 2, \\\"derbi\\\": 1, \\\"vuitena\\\": 1, \\\"escolar\\\": 7, \\\"schoorl\\\": 1, \\\"reixes\\\": 1, \\\"passatgers\\\": 4, \\\"vegetal\\\": 1, \\\"conductor\\\": 8, \\\"aturar\\\": 7, \\\"indicacions\\\": 7, \\\"recorregut\\\": 1, \\\"deien\\\": 1, \\\"not\\\\u00edcies\\\": 1, \\\"muntanyes\\\": 1, \\\"rocoses\\\": 1, \\\"vitatops\\\": 1, \\\"patates\\\": 3, \\\"fregides\\\": 2, \\\"perfum\\\": 2, \\\"formatge\\\": 5, \\\"unces\\\": 5, \\\"fluid\\\": 2, \\\"mant\\\\u00e9\\\": 2, \\\"client\\\": 1, \\\"gestiona\\\": 1, \\\"batxillerat\\\": 1, \\\"organitzaci\\\\u00f3\\\": 4, \\\"guionitzada\\\": 1, \\\"inferiors\\\": 2, \\\"protector\\\": 2, \\\"repartiment\\\": 2, \\\"capsa\\\": 5, \\\"mur\\\": 3, \\\"publicitari\\\": 8, \\\"pena\\\": 2, \\\"famosa\\\": 3, \\\"sella\\\": 2, \\\"completa\\\": 10, \\\"f\\\": 3, \\\"\\\\u00fanic\\\": 3, \\\"cada\\\": 12, \\\"arribar\\\": 2, \\\"2012\\\": 1, \\\"clic\\\": 1, \\\"centrat\\\": 1, \\\"passejar\\\": 1, \\\"perqu\\\\u00e8\\\": 3, \\\"celebrar\\\": 4, \\\"convenci\\\\u00f3\\\": 1, \\\"monticello\\\": 1, \\\"bat\\\": 11, \\\"mans\\\": 8, \\\"cocci\\\\u00f3\\\": 2, \\\"shrit\\\": 1, \\\"institut\\\": 3, \\\"principi\\\": 3, \\\"artista\\\": 10, \\\"cd\\\": 4, \\\"sostre\\\": 13, \\\"actor\\\": 1, \\\"mascul\\\\u00ed\\\": 6, \\\"100\\\": 1, \\\"170\\\": 1, \\\"metre\\\": 2, \\\"guionet\\\": 2, \\\"estadi\\\": 4, \\\"tou\\\": 1, \\\"nadons\\\": 4, \\\"toca\\\": 5, \\\"nena\\\": 5, \\\"begudes\\\": 4, \\\"\\\\u00fanica\\\": 6, \\\"llegible\\\": 3, \\\"ofereix\\\": 14, \\\"northline\\\": 1, \\\"jocs\\\": 7, \\\"cultius\\\": 1, \\\"soja\\\": 1, \\\"mel\\\": 2, \\\"llegir\\\": 7, \\\"tenda\\\": 3, \\\"ocupaci\\\\u00f3\\\": 3, \\\"associada\\\": 2, \\\"dole\\\": 1, \\\"reserva\\\": 1, \\\"pl\\\\u00e0stic\\\": 1, \\\"grades\\\": 2, \\\"restaurador\\\": 1, \\\"barranc\\\": 1, \\\"negociaci\\\\u00f3\\\": 1, \\\"anir\\\\u00e0s\\\": 1, \\\"vas\\\": 7, \\\"bombes\\\": 1, \\\"pneum\\\\u00e0tics\\\": 3, \\\"huskies\\\": 1, \\\"tracta\\\": 5, \\\"trucar\\\": 5, \\\"emerg\\\\u00e8ncia\\\": 9, \\\"trencaclosques\\\": 2, \\\"fulles\\\": 1, \\\"descrites\\\": 1, \\\"iogurt\\\": 7, \\\"perd\\\": 1, \\\"pagar\\\": 4, \\\"minorista\\\": 2, \\\"perilla\\\": 1, \\\"utilitzen\\\": 7, \\\"llunyanes\\\": 1, \\\"cas\\\": 7, \\\"wheelock\\\": 1, \\\"carreteres\\\": 2, \\\"baller\\\": 1, \\\"oc\\\\u00e0gon\\\": 1, \\\"ala\\\": 11, \\\"esc\\\\u00fater\\\": 1, \\\"buggy\\\": 1, \\\"marcat\\\": 6, \\\"cobrar\\\\u00edeu\\\": 1, \\\"xec\\\": 1, \\\"impostos\\\": 1, \\\"volen\\\": 4, \\\"tinguis\\\": 1, \\\"capturar\\\": 2, \\\"activitat\\\": 3, \\\"hort\\\": 1, \\\"pomeres\\\": 1, \\\"salvat\\\": 1, \\\"kurt\\\": 1, \\\"geiger\\\": 1, \\\"aguanta\\\": 1, \\\"mai\\\": 2, \\\"ciabatta\\\": 1, \\\"brownie\\\": 1, \\\"mix\\\": 1, \\\"cant\\\": 1, \\\"refrany\\\": 2, \\\"flors\\\": 4, \\\"prov\\\\u00edncia\\\": 1, \\\"est\\\\u00e0tua\\\": 3, \\\"batedores\\\": 1, \\\"bagel\\\": 1, \\\"paquets\\\": 2, \\\"estands\\\": 1, \\\"operatiu\\\": 4, \\\"compartiment\\\": 2, \\\"huong\\\": 1, \\\"ana\\\": 1, \\\"1y\\\": 1, \\\"inicial\\\": 3, \\\"arrebossat\\\": 7, \\\"buscar\\\": 4, \\\"porten\\\": 4, \\\"unitat\\\": 7, \\\"basen\\\": 1, \\\"percentatges\\\": 1, \\\"habitaci\\\\u00f3\\\": 7, \\\"etiquetada\\\": 7, \\\"rodanxes\\\": 1, \\\"objecte\\\": 12, \\\"menciona\\\": 1, \\\"butllet\\\\u00ed\\\": 2, \\\"sostenidors\\\": 1, \\\"martell\\\": 1, \\\"batedor\\\": 8, \\\"pintada\\\": 11, \\\"esprai\\\": 4, \\\"pl\\\\u00e0nols\\\": 3, \\\"memorial\\\": 1, \\\"suposa\\\": 4, \\\"gravat\\\": 1, \\\"sabata\\\": 5, \\\"angle\\\": 7, \\\"diem\\\": 1, \\\"fotogrames\\\": 1, \\\"titans\\\": 1, \\\"estimes\\\": 1, \\\"autoritat\\\": 2, \\\"etiquetat\\\": 2, \\\"referida\\\": 2, \\\"colpeja\\\": 2, \\\"missatges\\\": 1, \\\"nous\\\": 1, \\\"torn\\\": 1, \\\"agafis\\\": 1, \\\"dipshits\\\": 1, \\\"pastanagues\\\": 4, \\\"fresques\\\": 1, \\\"congelades\\\": 1, \\\"ocbc\\\": 1, \\\"cal\\\": 5, \\\"pascal\\\": 1, \\\"alternativa\\\": 1, \\\"cuiners\\\": 2, \\\"ja\\\": 1, \\\"cant\\\\u00f3\\\": 3, \\\"voltant\\\": 2, \\\"grapadora\\\": 1, \\\"trampa\\\": 1, \\\"ra\\\\u00efms\\\": 1, \\\"cintur\\\\u00f3\\\": 1, \\\"contacte\\\": 3, \\\"lloguer\\\": 5, \\\"sopa\\\": 5, \\\"robot\\\": 3, \\\"havia\\\": 1, \\\"benzinera\\\": 7, \\\"quadrat\\\": 3, \\\"rangs\\\": 1, \\\"signifiquen\\\": 1, \\\"lk\\\": 1, \\\"redactor\\\": 2, \\\"num\\\\u00e8ric\\\": 6, \\\"sara\\\": 1, \\\"internacional\\\": 1, \\\"barrera\\\": 3, \\\"corporal\\\": 5, \\\"horari\\\": 2, \\\"obre\\\": 1, \\\"patrocinada\\\": 4, \\\"produeix\\\": 2, \\\"neteja\\\": 4, \\\"entorn\\\": 1, \\\"mencionen\\\": 1, \\\"alt\\\\u00edmetre\\\": 1, \\\"marcar\\\": 1, \\\"classifica\\\": 1, \\\"ordinadors\\\": 3, \\\"moviment\\\": 4, \\\"espectador\\\": 3, \\\"tribunal\\\": 7, \\\"rosqueria\\\": 1, \\\"dirigida\\\": 1, \\\"nota\\\": 4, \\\"marc\\\": 5, \\\"gats\\\": 5, \\\"gt\\\": 1, \\\"emmas\\\": 1, \\\"elaborar\\\": 2, \\\"policial\\\": 1, \\\"fronda\\\": 1, \\\"descriure\\\": 3, \\\"unit\\\": 2, \\\"u\\\": 1, \\\"llit\\\": 3, \\\"toyota\\\": 1, \\\"vitamina\\\": 7, \\\"somriure\\\": 1, \\\"refereix\\\": 8, \\\"cadira\\\": 10, \\\"tic\\\": 2, \\\"tac\\\": 1, \\\"personatges\\\": 3, \\\"brooklyn\\\": 2, \\\"reservada\\\": 1, \\\"lleopard\\\": 1, \\\"menjaven\\\": 1, \\\"serveis\\\": 8, \\\"ferroviaris\\\": 1, \\\"directes\\\": 1, \\\"embotellada\\\": 1, \\\"comerciant\\\": 1, \\\"joes\\\": 1, \\\"sucre\\\": 4, \\\"org\\\\u00e0nic\\\": 1, \\\"operaci\\\\u00f3\\\": 1, \\\"opci\\\\u00f3\\\": 6, \\\"balances\\\": 1, \\\"sis\\\": 6, \\\"remers\\\": 1, \\\"c\\\\u00e0meres\\\": 6, \\\"refugi\\\": 2, \\\"comtat\\\": 5, \\\"enuncis\\\": 1, \\\"ems\\\": 1, \\\"ambul\\\\u00e0ncia\\\": 4, \\\"xangai\\\": 1, \\\"3a\\\": 2, \\\"complicat\\\": 1, \\\"contra\\\": 5, \\\"sobretensions\\\": 1, \\\"tovallola\\\": 3, \\\"escenari\\\": 1, \\\"set\\\": 1, \\\"districte\\\": 4, \\\"espines\\\": 1, \\\"voldria\\\": 1, \\\"donar\\\": 2, \\\"durant\\\": 8, \\\"jaquetes\\\": 1, \\\"matricers\\\": 1, \\\"tele\\\": 1, \\\"clara\\\": 2, \\\"higi\\\\u00e8nic\\\": 4, \\\"ales\\\": 6, \\\"morada\\\": 4, \\\"llavors\\\": 3, \\\"terminal\\\": 2, \\\"cocacola\\\": 1, \\\"snowboard\\\": 3, \\\"usin\\\": 1, \\\"65\\\": 1, \\\"h\\\\u00e8lix\\\": 1, \\\"rosemont\\\": 1, \\\"femen\\\\u00ed\\\": 3, \\\"funcions\\\": 1, \\\"xiulet\\\": 1, \\\"feu\\\": 1, \\\"marques\\\": 8, \\\"evitar\\\": 4, \\\"plagi\\\": 1, \\\"binoculars\\\": 1, \\\"darrera\\\": 4, \\\"monedes\\\": 1, \\\"esp\\\\u00e8cie\\\": 1, \\\"anomenarien\\\": 1, \\\"pis\\\": 4, \\\"atac\\\": 1, \\\"rd\\\": 1, \\\"barricada\\\": 1, \\\"mph\\\": 2, \\\"penalitzaci\\\\u00f3\\\": 2, \\\"reps\\\": 1, \\\"patata\\\": 1, \\\"41\\\": 1, \\\"mostrar\\\\u00e0\\\": 1, \\\"pr\\\\u00e8via\\\": 1, \\\"cantant\\\": 1, \\\"can\\\": 7, \\\"bici\\\": 2, \\\"bombant\\\": 1, \\\"controlador\\\": 7, \\\"pasta\\\": 7, \\\"sodi\\\": 7, \\\"tasses\\\": 6, \\\"recepta\\\": 3, \\\"sostenidor\\\": 5, \\\"corbata\\\": 1, \\\"monument\\\": 4, \\\"oz\\\": 5, \\\"ap\\\": 2, \\\"grua\\\": 3, \\\"destil\\\": 1, \\\"raqueta\\\": 8, \\\"mediambiental\\\": 1, \\\"2008\\\": 1, \\\"facturar\\\": 1, \\\"pintades\\\": 1, \\\"recomanada\\\": 1, \\\"jardins\\\": 1, \\\"kyu\\\": 1, \\\"shibarikyu\\\": 1, \\\"mott\\\": 1, \\\"cistelles\\\": 1, \\\"motoristes\\\": 2, \\\"iot\\\": 1, \\\"repetir\\\": 1, \\\"celebrava\\\": 1, \\\"festival\\\": 1, \\\"subratllada\\\": 1, \\\"cicle\\\": 3, \\\"sandvitx\\\": 3, \\\"probable\\\": 2, \\\"hagi\\\": 2, \\\"galeria\\\": 1, \\\"canviador\\\": 1, \\\"emmagatzemen\\\": 1, \\\"fes\\\": 1, \\\"podrien\\\": 1, \\\"designar\\\": 1, \\\"louis\\\": 1, \\\"parcial\\\": 2, \\\"gegants\\\": 1, \\\"badia\\\": 1, \\\"nau\\\": 2, \\\"preescalfar\\\": 2, \\\"mundialment\\\": 1, \\\"provisional\\\": 1, \\\"suportar\\\": 1, \\\"peix\\\": 2, \\\"medicament\\\": 2, \\\"parelles\\\": 1, \\\"capdavant\\\": 2, \\\"nit\\\": 2, \\\"nort\\\": 1, \\\"pacific\\\": 1, \\\"seter\\\": 1, \\\"tal\\\": 1, \\\"antiguitats\\\": 1, \\\"passad\\\\u00eds\\\": 1, \\\"ampolles\\\": 7, \\\"rorys\\\": 1, \\\"pomes\\\": 3, \\\"oragger\\\": 1, \\\"cru\\\\u00eflla\\\": 2, \\\"meravelles\\\": 1, \\\"quanta\\\": 6, \\\"m\\\\u00e0nega\\\": 1, \\\"maquillatge\\\": 5, \\\"exhibeix\\\": 1, \\\"play\\\": 1, \\\"disseny\\\": 1, \\\"mitjan\\\": 3, \\\"pancartes\\\": 1, \\\"ocasi\\\\u00f3\\\": 2, \\\"gir\\\": 5, \\\"r\\\\u00e0dios\\\": 1, \\\"sal\\\": 4, \\\"estacionat\\\": 1, \\\"dijous\\\": 1, \\\"aerosol\\\": 1, \\\"aleta\\\": 4, \\\"estampat\\\": 2, \\\"gira\\\": 6, \\\"mundial\\\": 2, \\\"repte\\\": 1, \\\"allunyar\\\": 1, \\\"roques\\\": 1, \\\"j\\\": 2, \\\"museu\\\": 5, \\\"arribada\\\": 2, \\\"aeroport\\\": 3, \\\"apareixia\\\": 1, \\\"sf\\\": 1, \\\"setmanal\\\": 2, \\\"gratu\\\\u00eft\\\": 3, \\\"vies\\\": 5, \\\"refrescos\\\": 4, \\\"aniria\\\": 1, \\\"lliures\\\": 2, \\\"torre\\\": 8, \\\"hivern\\\": 1, \\\"esportiva\\\": 5, \\\"dades\\\": 2, \\\"s\\\\u00edmptomes\\\": 1, \\\"ajudar\\\\u00e0\\\": 1, \\\"engegada\\\": 2, \\\"caixers\\\": 1, \\\"autom\\\\u00e0tics\\\": 1, \\\"namesainsburys\\\": 1, \\\"pany\\\": 5, \\\"emoci\\\\u00f3\\\": 2, \\\"associar\\\": 1, \\\"rutledge\\\": 1, \\\"professi\\\\u00f3\\\": 1, \\\"s\\\\u00edmbol\\\": 7, \\\"formal\\\": 1, \\\"volant\\\": 2, \\\"csa\\\": 1, \\\"oce\\\\u00e0nic\\\": 1, \\\"manta\\\": 4, \\\"he\\\": 2, \\\"afegir\\\": 5, \\\"2003\\\": 1, \\\"cinc\\\": 6, \\\"lema\\\": 2, \\\"lawries\\\": 1, \\\"minimart\\\": 1, \\\"mots\\\": 1, \\\"encreuats\\\": 1, \\\"p\\\\u00e0gines\\\": 2, \\\"projecte\\\": 2, \\\"potes\\\": 2, \\\"passos\\\": 2, \\\"estufa\\\": 2, \\\"regals\\\": 1, \\\"altaveu\\\": 2, \\\"leters\\\": 1, \\\"passeig\\\": 1, \\\"aparegui\\\": 1, \\\"personal\\\": 1, \\\"peluix\\\": 7, \\\"refrigerador\\\": 1, \\\"tamb\\\\u00e9\\\": 8, \\\"tra\\\": 1, \\\"condicions\\\": 1, \\\"altre\\\": 6, \\\"bliss\\\": 1, \\\"ct\\\": 1, \\\"fabricaci\\\\u00f3\\\": 3, \\\"publicitaris\\\": 2, \\\"ploma\\\": 3, \\\"prop\\\\u00f2sit\\\": 1, \\\"resid\\\\u00e8ncia\\\": 1, \\\"whatsw\\\": 1, \\\"typename\\\": 1, \\\"llamps\\\": 1, \\\"fil\\\": 1, \\\"takehiba\\\": 1, \\\"sanbashi\\\": 1, \\\"sobresurt\\\": 2, \\\"flex\\\": 3, \\\"c\\\\u00e0ntir\\\": 4, \\\"mythtv\\\": 1, \\\"muscul\\\\u00f3s\\\": 1, \\\"ratlla\\\": 1, \\\"min\\\": 1, \\\"preparaci\\\\u00f3\\\": 2, \\\"fam\\\\u00edlia\\\": 1, \\\"cavallers\\\": 1, \\\"tornada\\\": 1, \\\"ag\\\\u00e8ncia\\\": 4, \\\"i500\\\": 1, \\\"perfecte\\\": 1, \\\"cacauet\\\": 2, \\\"sab\\\\u00f3\\\": 4, \\\"dispensant\\\": 1, \\\"elements\\\": 1, \\\"confer\\\\u00e8ncies\\\": 1, \\\"fuselatge\\\": 1, \\\"salades\\\": 1, \\\"bagdad\\\": 1, \\\"alcohol\\\": 4, \\\"bruta\\\": 1, \\\"escalfar\\\": 1, \\\"dir\\\\u00edeu\\\": 2, \\\"emmarcada\\\": 1, \\\"govern\\\": 2, \\\"reproduint\\\": 1, \\\"ara\\\": 5, \\\"somrient\\\": 1, \\\"lliurament\\\": 3, \\\"pi\\\": 2, \\\"2a\\\": 3, \\\"brilla\\\": 1, \\\"consola\\\": 3, \\\"tecles\\\": 2, \\\"cartells\\\": 7, \\\"asseguda\\\": 3, \\\"nutrici\\\\u00f3\\\": 1, \\\"bicicletes\\\": 7, \\\"fora\\\": 4, \\\"nomeneu\\\": 1, \\\"pres\\\\u00f3\\\": 1, \\\"estatal\\\": 3, \\\"msg\\\": 1, \\\"canonada\\\": 2, \\\"org\\\\u00e0nica\\\": 1, \\\"66s\\\": 1, \\\"caminant\\\": 1, \\\"admet\\\": 1, \\\"cortines\\\": 1, \\\"estirades\\\": 1, \\\"tancades\\\": 1, \\\"k\\\": 3, \\\"menjars\\\": 2, \\\"dur\\\": 1, \\\"oval\\\": 5, \\\"poci\\\\u00f3\\\": 1, \\\"enc\\\\u00e8s\\\": 1, \\\"uo\\\": 1, \\\"tallador\\\": 1, \\\"prestatgeria\\\": 3, \\\"protegiu\\\": 1, \\\"legalment\\\": 1, \\\"obra\\\": 3, \\\"produ\\\\u00efda\\\": 1, \\\"tut\\\\u00fa\\\": 2, \\\"i\\\\u00f2nic\\\": 1, \\\"capil\\\": 2, \\\"prim\\\\u00edcia\\\": 1, \\\"sufix\\\": 1, \\\"rampa\\\": 10, \\\"gerres\\\": 1, \\\"guia\\\": 1, \\\"halloween\\\": 2, \\\"m\\\\u00e0xim\\\": 4, \\\"rebre\\\": 1, \\\"ones\\\": 1, \\\"enviades\\\": 1, \\\"mira\\\": 2, \\\"whar\\\": 1, \\\"escalfador\\\": 1, \\\"costen\\\": 5, \\\"joies\\\": 1, \\\"casquets\\\": 1, \\\"premi\\\": 3, 